<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[May 29, 2023, Monday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
rwgu DnwsrI bwxI Bgq kbIr jI kI
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siqgur pRswid ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
rwm ismir rwm ismir rwm ismir BweI ] rwm nwm ismrn ibnu bUfqy AiDkweI ]1] rhwau ] binqw suq dyh gRyh sMpiq suKdweI ] ien@ mY kCu nwih qyro kwl AvD AweI ]1] Ajwml gj ginkw piqq krm kIny ] qyaU auqir pwir pry rwm nwm lIny ]2] sUkr kUkr join BRmy qaU lwj n AweI ] rwm nwm Cwif AMimRq kwhy ibKu KweI ]3] qij Brm krm ibiD inKyD rwm nwmu lyhI ] gur pRswid jn kbIr rwmu kir snyhI ]4]5]
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 15 jyT (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 692)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
rwgu DnwsrI bwxI Bgq kbIr jI kI
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siqgur pRswid ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608; &#2404; &#2616;&#2598;&#2622; &#2608;&#2622;&#2606; &#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608; &#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608;&#2600; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2604;&#2617;&#2625;&#2596; &#2588;&#2624;&#2613; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2593;&#2625;&#2673;&#2604;&#2598;&#2631; &#2617;&#2600; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2613;&#2617;&#2625;&#2591;&#2624;, &#2602;&#2625;&#2673;&#2596;&#2608;, &#2616;&#2608;&#2624;&#2608;, &#2584;&#2608;, &#2598;&#2636;&#2610;&#2596; &#2567;&#2617; &#2616;&#2622;&#2608;&#2631; &#2616;&#2625;&#2582; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2631; &#2588;&#2622;&#2602;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2608; &#2588;&#2598;&#2635;&#2562; &#2606;&#2636;&#2596;-&#2608;&#2626;&#2602; &#2596;&#2631;&#2608;&#2622; &#2565;&#2649;&#2624;&#2608;&#2610;&#2622; &#2616;&#2606;&#2622; &#2566;&#2567;&#2566;, &#2596;&#2622;&#2562; &#2567;&#2617;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;&#2635;&#2562; &#2581;&#2635;&#2568; &#2605;&#2624; &#2596;&#2631;&#2608;&#2622; &#2566;&#2602;&#2595;&#2622; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623; &#2588;&#2622;&#2567;&#2583;&#2622; &#2404;&#2663;&#2404; &#2565;&#2588;&#2622;&#2606;&#2610;, &#2583;&#2588;, &#2583;&#2600;&#2623;&#2581;&#2622; &#2567;&#2617; &#2613;&#2623;&#2581;&#2622;&#2608; &#2581;&#2608;&#2598;&#2631; &#2608;&#2617;&#2631;, &#2602;&#2608; &#2588;&#2598;&#2635;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2567;&#2617;&#2600;&#2622;&#2562; &#2600;&#2631; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566;, &#2596;&#2622;&#2562; &#2567;&#2617; &#2605;&#2624; (&#2567;&#2617;&#2600;&#2622;&#2562; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2602;&#2622;&#2608; &#2610;&#2672;&#2584; &#2583;&#2575; &#2404;&#2664;&#2404; (&#2617;&#2631; &#2616;&#2673;&#2588;&#2595;!) &#2596;&#2626;&#2672; &#2616;&#2626;&#2608;, &#2581;&#2625;&#2673;&#2596;&#2631; &#2566;&#2598;&#2623;&#2581; &#2598;&#2624;&#2566;&#2562; &#2588;&#2626;&#2600;&#2624;&#2566;&#2562; &#2613;&#2623;&#2586; &#2605;&#2591;&#2581;&#2598;&#2622; &#2608;&#2623;&#2617;&#2622;, &#2603;&#2623;&#2608; &#2605;&#2624; &#2596;&#2632;&#2600;&#2626;&#2672; (&#2617;&#2625;&#2595;) &#2614;&#2608;&#2606; &#2600;&#2617;&#2624;&#2562; &#2566;&#2568; (&#2596;&#2626;&#2672; &#2565;&#2588;&#2631; &#2605;&#2624; &#2600;&#2622;&#2606; &#2600;&#2617;&#2624;&#2562; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622;) &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;-&#2600;&#2622;&#2606; &#2613;&#2623;&#2616;&#2622;&#2608; &#2581;&#2631; &#2581;&#2623;&#2569;&#2562; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2622;) &#2651;&#2617;&#2623;&#2608; &#2582;&#2622; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;&#2562;? &#2404;&#2665;&#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2614;&#2622;&#2616;&#2596;&#2637;&#2608;&#2622;&#2562; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2581;&#2624;&#2596;&#2631; &#2588;&#2622;&#2595; &#2613;&#2622;&#2610;&#2631; &#2581;&#2623;&#2617;&#2652;&#2631; &#2581;&#2672;&#2606; &#2617;&#2600;, &#2596;&#2631; &#2614;&#2622;&#2616;&#2596;&#2637;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; &#2581;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2581;&#2672;&#2606;&#2622;&#2562; &#2604;&#2622;&#2608;&#2631; &#2606;&#2600;&#2622;&#2617;&#2624; &#2617;&#2632; &#2567;&#2617; &#2613;&#2617;&#2623;&#2606; &#2587;&#2673;&#2593; &#2598;&#2631;&#2617;, &#2596;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608; &#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2581;&#2604;&#2624;&#2608;! &#2596;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2566;&#2602;&#2595;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2617;&#2624; &#2566;&#2602;&#2595;&#2622; &#2602;&#2623;&#2566;&#2608;&#2622; (&#2616;&#2622;&#2597;&#2624;) &#2604;&#2595;&#2622; &#2404;&#2666;&#2404;&#2667;&#2404;
&#2614;&#2604;&#2598; &#2598;&#2622; &#2605;&#2622;&#2613; : &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2635; &#2567;&#2617;&#2624; &#2617;&#2632; &#2616;&#2598;&#2622; &#2598;&#2622; &#2616;&#2622;&#2597;&#2624;, &#2596;&#2631; &#2567;&#2616; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2604;&#2652;&#2631; &#2604;&#2652;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2624; &#2605;&#2624; &#2596;&#2608; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2581;&#2608;&#2606;-&#2581;&#2622;&#2562;&#2593; &#2598;&#2631; &#2605;&#2625;&#2610;&#2631;&#2582;&#2623;&#2566;&#2562; &#2613;&#2623;&#2586; &#2600;&#2622;&#2617; &#2602;&#2613;&#2635; &#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">RAAG DHANAASAREE, THE WORD OF DEVOTEE KABEER JEE:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Remember the Lord, remember the Lord, remember the Lord in meditation, O Siblings of Destiny. Without remembering the Lords Name in meditation, a great many are drowned. || 1 || Pause || Your spouse, children, body, house and possessions you think these will give you peace. But none of these shall be yours, when the time of death comes. || 1 || Ajaamal, the elephant, and the prostitute committed many sins, but still, they crossed over the world-ocean, by chanting the Lords Name. || 2 || You have wandered in reincarnation, as pigs and dogs did you feel no shame? Forsaking the Ambrosial Name of the Lord, why do you eat poison? || 3 || Abandon your doubts about dos and donts, and take to the Lords Name. By Gurus Grace, O servant Kabeer, love the Lord. || 4 || 5 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 15th Jayth (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 692)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>