<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 23, 2023, Friday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
DnwsrI mhlw 1 Gru 1 caupdy
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siq nwmu krqw purKu inrBau inrvYru Akwl mUriq AjUnI sYBM gur pRswid]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2624;&#2569; &#2593;&#2608;&#2596;&#2625; &#2617;&#2632; &#2566;&#2602;&#2595;&#2622; &#2581;&#2632; &#2616;&#2623;&#2569; &#2581;&#2608;&#2624; &#2602;&#2625;&#2581;&#2622;&#2608; &#2405; &#2598;&#2626;&#2582; &#2613;&#2623;&#2616;&#2622;&#2608;&#2595;&#2625; &#2616;&#2631;&#2613;&#2623;&#2566; &#2616;&#2598;&#2622; &#2616;&#2598;&#2622; &#2598;&#2622;&#2596;&#2622;&#2608;&#2625; &#2405;&#2663;&#2405; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2606;&#2631;&#2608;&#2622; &#2600;&#2624;&#2596; &#2600;&#2613;&#2622; &#2616;&#2598;&#2622; &#2616;&#2598;&#2622; &#2598;&#2622;&#2596;&#2622;&#2608;&#2625; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2616;&#2631;&#2613;&#2624;&#2576; &#2565;&#2672;&#2596;&#2623; &#2587;&#2593;&#2622;&#2575; &#2616;&#2635;&#2567; &#2405; &#2616;&#2625;&#2595;&#2623; &#2616;&#2625;&#2595;&#2623; &#2606;&#2631;&#2608;&#2624; &#2581;&#2622;&#2606;&#2595;&#2624; &#2602;&#2622;&#2608;&#2623; &#2569;&#2596;&#2622;&#2608;&#2622; &#2617;&#2635;&#2567; &#2405;&#2664;&#2405; &#2598;&#2567;&#2566;&#2610; &#2596;&#2631;&#2608;&#2632; &#2600;&#2622;&#2606;&#2623; &#2596;&#2608;&#2622; &#2405; &#2616;&#2598; &#2581;&#2625;&#2608;&#2604;&#2622;&#2595;&#2632; &#2588;&#2622;&#2569; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2616;&#2608;&#2604;&#2672; &#2616;&#2622;&#2586;&#2622; &#2575;&#2581;&#2625; &#2617;&#2632; &#2598;&#2626;&#2588;&#2622; &#2600;&#2622;&#2617;&#2624; &#2581;&#2635;&#2567; &#2405; &#2596;&#2622; &#2581;&#2624; &#2616;&#2631;&#2613;&#2622; &#2616;&#2635; &#2581;&#2608;&#2631; &#2588;&#2622; &#2581;&#2569; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2631; &#2405;&#2665;&#2405; &#2596;&#2625;&#2599;&#2625; &#2604;&#2622;&#2589;&#2625; &#2602;&#2623;&#2566;&#2608;&#2631; &#2581;&#2631;&#2613; &#2608;&#2617;&#2622; &#2405; &#2616;&#2622; &#2613;&#2593;&#2623;&#2566;&#2568; &#2598;&#2631;&#2617;&#2623; &#2588;&#2623;&#2596;&#2625; &#2600;&#2622;&#2606;&#2623; &#2596;&#2631;&#2608;&#2631; &#2610;&#2622;&#2583;&#2623; &#2608;&#2617;&#2622;&#2562; &#2405; &#2598;&#2626;&#2588;&#2622; &#2600;&#2622;&#2617;&#2624; &#2581;&#2635;&#2567; &#2588;&#2623;&#2616;&#2625; &#2566;&#2583;&#2632; &#2602;&#2623;&#2566;&#2608;&#2631; &#2588;&#2622;&#2567; &#2581;&#2617;&#2622; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2616;&#2631;&#2613;&#2624; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2566;&#2602;&#2595;&#2622; &#2565;&#2613;&#2608;&#2625; &#2600; &#2588;&#2622;&#2586;&#2672;&#2569; &#2581;&#2635;&#2567; &#2405; &#2600;&#2622;&#2600;&#2581;&#2625; &#2596;&#2622; &#2581;&#2622; &#2598;&#2622;&#2616;&#2625; &#2617;&#2632; &#2604;&#2623;&#2672;&#2598; &#2604;&#2623;&#2672;&#2598; &#2586;&#2625;&#2582; &#2586;&#2625;&#2582; &#2617;&#2635;&#2567; &#2405;&#2666;&#2405; &#2616;&#2622;&#2617;&#2623;&#2604; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2591;&#2617;&#2625; &#2604;&#2623;&#2672;&#2598; &#2604;&#2623;&#2672;&#2598; &#2586;&#2625;&#2582; &#2586;&#2625;&#2582; &#2617;&#2635;&#2567; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405;&#2666;&#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 9 hwV (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 660)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
DnwsrI mhlw 1 Gru 1 caupdy
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siq nwmu krqw purKu inrBau inrvYru Akwl mUriq AjUnI sYBM gur pRswid]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2588;&#2583;&#2596; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2622; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2617;&#2632;, &#2567;&#2617;&#2600;&#2622;&#2562; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2600;&#2626;&#2672; &#2613;&#2631;&#2582; &#2581;&#2631; &#2606;&#2631;&#2608;&#2624; &#2588;&#2623;&#2672;&#2598; &#2581;&#2672;&#2604;&#2598;&#2624; &#2617;&#2632; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2604;&#2586;&#2622;&#2595; &#2613;&#2622;&#2610;&#2622; &#2598;&#2623;&#2673;&#2616;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562; &#2588;&#2623;&#2616; &#2598;&#2631; &#2602;&#2622;&#2616; &#2606;&#2632;&#2562; &#2606;&#2623;&#2672;&#2600;&#2596;&#2622;&#2562; &#2581;&#2608;&#2622;&#2562; &#2404; &#2616;&#2635;, &#2617;&#2635;&#2608; &#2566;&#2616;&#2608;&#2631; &#2587;&#2673;&#2593; &#2581;&#2631; &#2606;&#2632;&#2562; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2600;&#2622;&#2616; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2617;&#2624; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2617;&#2624; &#2604;&#2649;&#2614;&#2614;&#2622;&#2562; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2603;&#2623;&#2608; &#2569;&#2617; &#2606;&#2631;&#2608;&#2622; &#2606;&#2622;&#2610;&#2623;&#2581; &#2616;&#2598;&#2622; &#2617;&#2624; &#2604;&#2649;&#2614;&#2614;&#2622;&#2562; &#2596;&#2622;&#2562; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2602;&#2608; &#2569;&#2617; &#2606;&#2631;&#2608;&#2631; &#2600;&#2623;&#2673;&#2596; &#2598;&#2631; &#2596;&#2608;&#2610;&#2631; &#2616;&#2625;&#2595; &#2581;&#2631; &#2581;&#2598;&#2631; &#2565;&#2673;&#2581;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2604;&#2649;&#2614;&#2614;&#2622;&#2562; &#2613;&#2623;&#2586; &#2600;&#2623;&#2673;&#2596; &#2567;&#2569;&#2562; &#2617;&#2632; &#2588;&#2623;&#2613;&#2631;&#2562; &#2602;&#2617;&#2623;&#2610;&#2624; &#2613;&#2622;&#2608;&#2624; &#2617;&#2624; &#2604;&#2649;&#2614;&#2614; &#2581;&#2608;&#2600; &#2610;&#2673;&#2583;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2624; &#2588;&#2623;&#2672;&#2598;&#2631;! &#2617;&#2608; &#2608;&#2635;&#2651; &#2569;&#2616; &#2606;&#2622;&#2610;&#2623;&#2581; &#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2613;&#2623;&#2586;&#2635;&#2562; &#2566;&#2649;&#2608; &#2569;&#2617;&#2624; &#2604;&#2586;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2588;&#2623;&#2672;&#2598;&#2631;! &#2599;&#2623;&#2566;&#2600; &#2600;&#2622;&#2610; &#2616;&#2625;&#2595; &#2569;&#2616; &#2606;&#2622;&#2610;&#2623;&#2581; &#2598;&#2622; &#2566;&#2616;&#2608;&#2622; &#2610;&#2623;&#2566;&#2562; &#2617;&#2624; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584; &#2616;&#2581;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2598;&#2623;&#2566;&#2610; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2562; &#2596;&#2632;&#2597;&#2635;&#2562; &#2616;&#2598;&#2622; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;, &#2566;&#2602;&#2595;&#2622; &#2600;&#2622;&#2606; &#2598;&#2631;&#2617;, &#2596;&#2622; &#2581;&#2623; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2606;&#2632;&#2562; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2567;&#2616; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584; &#2616;&#2581;&#2622;&#2562; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2624; &#2616;&#2605; &#2597;&#2622;&#2568;&#2562; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632;, &#2569;&#2616; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2600;&#2617;&#2624;&#2562; &#2404; &#2588;&#2623;&#2616; &#2588;&#2624;&#2613; &#2569;&#2596;&#2631; &#2569;&#2617; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2623;&#2583;&#2622;&#2617; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2569;&#2616; &#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2631;&#2608;&#2624; &#2607;&#2622;&#2598; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2606;&#2632;&#2562; &#2613;&#2623;&#2566;&#2581;&#2625;&#2610; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404; &#2606;&#2632;&#2600;&#2626;&#2672; &#2581;&#2635;&#2568; &#2569;&#2617; &#2613;&#2673;&#2593;&#2624; &#2598;&#2622;&#2596;&#2623; &#2598;&#2631;&#2617;, &#2588;&#2623;&#2616; &#2598;&#2622; &#2616;&#2598;&#2581;&#2622; &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652;&#2623;&#2566; &#2608;&#2617;&#2622;&#2562; &#2404; &#2617;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631;! &#2596;&#2632;&#2597;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2617;&#2635;&#2608; &#2576;&#2616;&#2622; &#2581;&#2635;&#2568; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;, &#2588;&#2623;&#2616; &#2602;&#2622;&#2616; &#2588;&#2622; &#2581;&#2631; &#2606;&#2632;&#2562; &#2567;&#2617; &#2565;&#2608;&#2651;&#2635;&#2568; &#2581;&#2608; &#2616;&#2581;&#2622;&#2562; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2567;&#2616; &#2616;&#2622;&#2583;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2596;&#2608;&#2600; &#2610;&#2568; &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2631; &#2606;&#2622;&#2610;&#2623;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2617;&#2624; &#2607;&#2622;&#2598; &#2581;&#2608;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2581;&#2623;&#2616;&#2631; &#2617;&#2635;&#2608; &#2602;&#2622;&#2616;&#2635;&#2562; &#2606;&#2632;&#2562; &#2567;&#2617; &#2606;&#2672;&#2583; &#2600;&#2617;&#2624;&#2562; &#2606;&#2672;&#2583;&#2598;&#2622; &#2404; &#2600;&#2622;&#2600;&#2581; &#2566;&#2602;&#2595;&#2631; &#2569;&#2616; &#2606;&#2622;&#2610;&#2623;&#2581; &#2598;&#2622; &#2617;&#2624; &#2616;&#2631;&#2613;&#2581; &#2617;&#2632;, &#2569;&#2616; &#2606;&#2622;&#2610;&#2623;&#2581; &#2596;&#2635;&#2562; &#2617;&#2624; &#2582;&#2623;&#2600; &#2582;&#2623;&#2600; &#2616;&#2598;&#2581;&#2631; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2622;&#2610;&#2623;&#2581;! &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2582;&#2623;&#2600; &#2582;&#2623;&#2600; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569; &#2405;&#2666;&#2405;&#2663;&#2405;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIRST MEHL, FIRST HOUSE, CHAU-PADAS:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. TRUTH IS THE NAME. CREATIVE BEING PERSONIFIED. NO FEAR. NO HATRED. IMAGE OF THE UNDYING. BEYOND BIRTH. SELF-EXISTENT.
BY GURUS GRACE:
</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
My soul is afraid; to whom should I complain? I serve Him, who makes me forget my pains; He is the Giver, forever and ever. || 1 || My Lord and Master is forever new; He is the Giver, forever and ever. || 1 || Pause || Night and day, I serve my Lord and Master; He shall save me in the end. Hearing and listening, O my dear sister, I have crossed over. || 2 || O Merciful Lord, Your Name carries me across. I am forever a sacrifice to You. || 1 || Pause || In all the world, there is only the One True Lord; there is no other at all. He alone serves the Lord, upon whom the Lord casts His Glance of Grace. || 3 || Without You, O Beloved, how could I even live? Bless me with such greatness, that I may remain attached to Your Name. There is no other, O Beloved, to whom I can go and speak. || 1 || Pause || I serve my Lord and Master; I ask for no other. Nanak is His slave; moment by moment, bit by bit, he is a sacrifice to Him. || 4 || O Lord Master, I am a sacrifice to Your Name, moment by moment, bit by bit. || 1 || Pause || 4 || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 9th Assaar (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 660)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>