<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[October 31, 2023, Tuesday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667;&#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2603;&#2623;&#2608;&#2596; &#2603;&#2623;&#2608;&#2596; &#2605;&#2631;&#2591;&#2631; &#2588;&#2600; &#2616;&#2622;&#2599;&#2626; &#2602;&#2626;&#2608;&#2632; &#2583;&#2625;&#2608;&#2623; &#2616;&#2606;&#2589;&#2622;&#2567;&#2566; &#2405; &#2566;&#2600; &#2616;&#2583;&#2610; &#2604;&#2623;&#2599;&#2623; &#2581;&#2622;&#2562;&#2606;&#2623; &#2600; &#2566;&#2613;&#2632; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2567;&#2566; &#2405;&#2663;&#2405; &#2596;&#2622; &#2596;&#2631; &#2606;&#2635;&#2617;&#2623; &#2599;&#2622;&#2608;&#2624; &#2579;&#2591; &#2583;&#2635;&#2602;&#2622;&#2610; &#2405; &#2616;&#2608;&#2600;&#2623; &#2602;&#2608;&#2623;&#2579; &#2602;&#2626;&#2608;&#2600; &#2602;&#2608;&#2606;&#2631;&#2616;&#2625;&#2608; &#2604;&#2623;&#2600;&#2616;&#2631; &#2616;&#2583;&#2610; &#2588;&#2672;&#2588;&#2622;&#2610; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2616;&#2625;&#2608;&#2583; &#2606;&#2623;&#2608;&#2596; &#2602;&#2567;&#2566;&#2610; &#2605;&#2626; &#2606;&#2672;&#2593;&#2610; &#2616;&#2583;&#2610; &#2604;&#2623;&#2566;&#2602;&#2631; &#2606;&#2622;&#2567; &#2405; &#2588;&#2624;&#2565; &#2569;&#2599;&#2622;&#2608;&#2600; &#2616;&#2605; &#2581;&#2625;&#2610; &#2596;&#2622;&#2608;&#2600; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2567; &#2405;&#2664;&#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2625; &#2600;&#2623;&#2608;&#2672;&#2588;&#2600;&#2625; &#2583;&#2622;&#2568;&#2576; &#2602;&#2622;&#2568;&#2576; &#2616;&#2608;&#2604; &#2600;&#2623;&#2599;&#2622;&#2600;&#2622; &#2405; &#2581;&#2608;&#2623; &#2581;&#2623;&#2608;&#2602;&#2622; &#2588;&#2623;&#2616;&#2625; &#2598;&#2631;&#2567; &#2616;&#2625;&#2566;&#2606;&#2624; &#2604;&#2623;&#2608;&#2610;&#2631; &#2581;&#2622;&#2617;&#2626; &#2588;&#2622;&#2600;&#2622; &#2405;&#2665;&#2405;&#2665;&#2405;&#2664;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">mMglvwr, 15 k`qk (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 676)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667;&#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2605;&#2622;&#2610; &#2581;&#2608;&#2598;&#2623;&#2566;&#2562; &#2581;&#2608;&#2598;&#2623;&#2566;&#2562; &#2588;&#2598;&#2635;&#2562; &#2606;&#2632;&#2562; &#2583;&#2625;&#2608;&#2626; &#2606;&#2617;&#2622; &#2602;&#2625;&#2608;&#2582; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2623;&#2566;, &#2596;&#2622;&#2562; &#2602;&#2626;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; (&#2606;&#2632;&#2600;&#2626;&#2672;) &#2567;&#2617; &#2616;&#2606;&#2589; &#2604;&#2649;&#2614;&#2624; &#2581;&#2623; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562; &#2604;&#2586;&#2595; &#2610;&#2568;) &#2617;&#2635;&#2608; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2588;&#2625;&#2583;&#2596;&#2624;&#2566;&#2562; &#2613;&#2623;&#2586;&#2635;&#2562; &#2581;&#2635;&#2568; &#2567;&#2673;&#2581; &#2588;&#2625;&#2583;&#2596;&#2623; &#2605;&#2624; &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2624; &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2624; &#2581;&#2672;&#2606; &#2566;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2567;&#2616; &#2613;&#2622;&#2616;&#2596;&#2631;, &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2632;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2566;&#2616;&#2608;&#2622; &#2610;&#2632; &#2610;&#2623;&#2566; &#2404; (&#2588;&#2598;&#2635;&#2562; &#2606;&#2632;&#2562;) &#2616;&#2608;&#2604;-&#2613;&#2623;&#2566;&#2602;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2623;&#2566;, &#2596;&#2622;&#2562; &#2606;&#2631;&#2608;&#2631; &#2616;&#2622;&#2608;&#2631; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631;) &#2588;&#2672;&#2588;&#2622;&#2610; &#2600;&#2622;&#2616; &#2617;&#2635; &#2583;&#2575; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2598;&#2631;&#2613; &#2610;&#2635;&#2581;, &#2606;&#2622;&#2596;-&#2610;&#2635;&#2581;, &#2602;&#2622;&#2596;&#2622;&#2610;-&#2616;&#2622;&#2608;&#2624; &#2617;&#2624; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2606;&#2622;&#2567;&#2566; (&#2598;&#2631; &#2606;&#2635;&#2617;) &#2613;&#2623;&#2586; &#2603;&#2616;&#2624; &#2617;&#2635;&#2568; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2616;&#2598;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2581;&#2608;, &#2567;&#2617;&#2624; &#2617;&#2632; &#2588;&#2623;&#2672;&#2598; &#2600;&#2626;&#2672; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2604;&#2586;&#2622;&#2595; &#2613;&#2622;&#2610;&#2622;, &#2567;&#2617;&#2624; &#2617;&#2632; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2581;&#2625;&#2610;&#2622;&#2562; &#2600;&#2626;&#2672; &#2596;&#2622;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2404;&#2664;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2606;&#2622;&#2567;&#2566; &#2596;&#2635;&#2562; &#2600;&#2623;&#2608;&#2610;&#2631;&#2602; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2583;&#2622;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, (&#2600;&#2622;&#2606; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610;) &#2616;&#2622;&#2608;&#2631; &#2649;&#2651;&#2622;&#2600;&#2623;&#2566;&#2562; &#2598;&#2624; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596;&#2624; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2602;&#2608; (&#2567;&#2617; &#2605;&#2631;&#2596;) &#2581;&#2623;&#2616;&#2631; (&#2569;&#2616;) &#2613;&#2623;&#2608;&#2610;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2631; &#2616;&#2606;&#2589;&#2623;&#2566; &#2617;&#2632; &#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2606;&#2622;&#2610;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2581;&#2631; (&#2600;&#2622;&#2606; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623;) &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404;&#2665;&#2404;&#2664;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Wandering and roaming around, I met the Holy Perfect Guru, who has taught me. All other devices did not work, so I meditate on the Name of the Lord, Har, Har. || 1 || For this reason, I sought the Protection and Support of my Lord, the Cherisher of the Universe. I sought the Sanctuary of the Perfect Transcendent Lord, and all my entanglements were dissolved. || Pause || Paradise, the earth, the nether regions of the underworld, and the globe of the world all are engrossed in Maya. To save your soul, and liberate all your ancestors, meditate on the Name of the Lord, Har, Har. || 2 || O Nanak, singing the Naam, the Name of the Immaculate Lord, all treasures are obtained. Only that rare person, whom the Lord and Master blesses with His Grace, comes to know this. || 3 || 3 || 21 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Tuesday, 15th Katak (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 676)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>