<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[December 30, 2023, Saturday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2583;&#2626;&#2588;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2581;&#2604;&#2617;&#2626; &#2617;&#2608;&#2623; &#2616;&#2623;&#2569; &#2586;&#2624;&#2596;&#2625; &#2600; &#2610;&#2622;&#2567;&#2579; &#2405; &#2599;&#2672;&#2599;&#2622; &#2581;&#2608;&#2596; &#2604;&#2623;&#2617;&#2622;&#2600;&#2624; &#2565;&#2569;&#2599;&#2617;&#2623; &#2583;&#2625;&#2595; &#2600;&#2623;&#2599;&#2623; &#2600;&#2622;&#2606; &#2600; &#2583;&#2622;&#2567;&#2579; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2581;&#2569;&#2593;&#2624; &#2581;&#2569;&#2593;&#2624; &#2588;&#2635;&#2608;&#2596; &#2581;&#2602;&#2591;&#2631; &#2565;&#2600;&#2623;&#2581; &#2588;&#2625;&#2583;&#2596;&#2623; &#2581;&#2608;&#2623; &#2599;&#2622;&#2567;&#2579; &#2405; &#2604;&#2623;&#2616;&#2608;&#2596; &#2602;&#2637;&#2608;&#2605; &#2581;&#2631;&#2596;&#2631; &#2598;&#2625;&#2582; &#2583;&#2600;&#2624;&#2565;&#2617;&#2623; &#2606;&#2617;&#2622; &#2606;&#2635;&#2617;&#2600;&#2624; &#2582;&#2622;&#2567;&#2579; &#2405;&#2663;&#2405; &#2581;&#2608;&#2617;&#2625; &#2565;&#2600;&#2625;&#2583;&#2637;&#2608;&#2617;&#2625; &#2616;&#2625;&#2566;&#2606;&#2624; &#2606;&#2631;&#2608;&#2631; &#2583;&#2600;&#2617;&#2625; &#2600; &#2606;&#2635;&#2617;&#2623; &#2581;&#2606;&#2622;&#2567;&#2579; &#2405; &#2583;&#2635;&#2604;&#2623;&#2672;&#2598; &#2598;&#2567;&#2566;&#2610; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622;&#2610; &#2616;&#2625;&#2582; &#2616;&#2622;&#2583;&#2608; &#2600;&#2622;&#2600;&#2581; &#2617;&#2608;&#2623; &#2616;&#2608;&#2595;&#2622;&#2567;&#2579; &#2405;&#2664;&#2405;&#2663;&#2668;&#2405;&#2664;&#2667;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Sincrvwr, 15 poh (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 500)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2583;&#2626;&#2588;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2622;&#2567;&#2566;-&#2606;&#2635;&#2617;&#2623;&#2566; &#2588;&#2624;&#2613;) &#2581;&#2598;&#2631; &#2566;&#2602;&#2595;&#2622; &#2606;&#2600; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562;) &#2600;&#2622;&#2610; &#2600;&#2617;&#2624;&#2562; &#2588;&#2635;&#2652;&#2598;&#2622; &#2404; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2624; &#2649;&#2622;&#2596;&#2608;) &#2598;&#2636;&#2652;-&#2605;&#2673;&#2588; &#2581;&#2608;&#2598;&#2623;&#2566;&#2562; (&#2567;&#2616; &#2598;&#2624;) &#2569;&#2606;&#2608; &#2583;&#2625;&#2651;&#2608; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2616;&#2622;&#2608;&#2631; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2631; &#2649;&#2651;&#2622;&#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2600;&#2617;&#2624;&#2562; &#2588;&#2602;&#2598;&#2622; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2592;&#2673;&#2583;&#2624; &#2600;&#2622;&#2610; &#2567;&#2581; &#2567;&#2581; &#2581;&#2636;&#2593;&#2624; &#2581;&#2608; &#2581;&#2631; &#2606;&#2622;&#2567;&#2566; &#2567;&#2581;&#2673;&#2592;&#2624; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2594;&#2672;&#2583; &#2613;&#2608;&#2596; &#2581;&#2631; &#2606;&#2622;&#2567;&#2566; &#2598;&#2624; &#2649;&#2622;&#2596;&#2608; &#2598;&#2636;&#2652;&#2623;&#2566; &#2603;&#2623;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2605;&#2625;&#2610;&#2622;&#2595; &#2598;&#2631; &#2581;&#2622;&#2608;&#2600; &#2567;&#2616; &#2600;&#2626;&#2672; &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2617;&#2624; &#2598;&#2625;&#2673;&#2582; &#2566; &#2613;&#2622;&#2602;&#2608;&#2598;&#2631; &#2617;&#2600; &#2404; &#2606;&#2600; &#2600;&#2626;&#2672; &#2606;&#2635;&#2617; &#2610;&#2632;&#2595; &#2613;&#2622;&#2610;&#2624; &#2602;&#2637;&#2608;&#2604;&#2610; &#2606;&#2622;&#2567;&#2566; &#2567;&#2616; &#2598;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2600;&#2626;&#2672; &#2582;&#2622; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2663;&#2404;&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2617;&#2631; &#2583;&#2635;&#2604;&#2623;&#2672;&#2598;! &#2617;&#2631; &#2598;&#2567;&#2566;&#2610;! &#2617;&#2631; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622;&#2610;! &#2617;&#2631; &#2616;&#2625;&#2582;&#2622;&#2562; &#2598;&#2631; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608;! &#2617;&#2631; &#2617;&#2608;&#2624;! &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2624; &#2616;&#2608;&#2600; &#2566;&#2567;&#2566; &#2617;&#2622;&#2562; &#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2622;&#2610;&#2581;! &#2606;&#2631;&#2608;&#2631; &#2569;&#2596;&#2631; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;, &#2606;&#2631;&#2608;&#2631; &#2581;&#2624;&#2596;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2613;&#2610; &#2599;&#2623;&#2566;&#2600; &#2600;&#2622;&#2617; &#2581;&#2608;&#2624;&#2562; &#2404;&#2664;&#2404;&#2663;&#2668;&#2404;&#2664;&#2667;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">GUJRI, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
You never focused your consciousness on the Lord. You have spent your life engaged in worldly pursuits; you have not sung the Glorious Praises of the treasure of the Naam. || 1 || Pause || Shell by shell, you accumulate money; in various ways, you work for this. Forgetting God, you suffer awful pain beyond measure, and you are consumed by the Great Enticer, Maya. || 1 || Show Mercy to me, O my Lord and Master, and do not hold me to account for my actions. O merciful and compassionate Lord God, ocean of peace, Nanak has taken to Your Sanctuary, Lord. || 2 || 16 || 25 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Saturday, 15th Poh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 500)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>