<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 22, 2023, Thursday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
goNf mhlw 4 ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2623;&#2596;&#2600;&#2631; &#2616;&#2622;&#2617; &#2602;&#2622;&#2596;&#2623;&#2616;&#2622;&#2617; &#2569;&#2606;&#2608;&#2622;&#2613; &#2616;&#2623;&#2581;&#2598;&#2622;&#2608; &#2586;&#2569;&#2599;&#2608;&#2624; &#2616;&#2605;&#2623; &#2606;&#2623;&#2597;&#2623;&#2566; &#2589;&#2626;&#2592;&#2625; &#2605;&#2622;&#2569; &#2598;&#2626;&#2588;&#2622; &#2588;&#2622;&#2595;&#2625; &#2405; &#2617;&#2608;&#2623; &#2565;&#2604;&#2623;&#2600;&#2622;&#2616;&#2624; &#2616;&#2598;&#2622; &#2597;&#2623;&#2608;&#2625; &#2600;&#2623;&#2617;&#2586;&#2610;&#2625; &#2596;&#2623;&#2616;&#2625; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2605;&#2588;&#2625; &#2602;&#2608;&#2613;&#2622;&#2595;&#2625; &#2405;&#2663;&#2405; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2600;&#2622;&#2606;&#2625; &#2617;&#2608;&#2624; &#2605;&#2588;&#2625; &#2616;&#2598;&#2622; &#2598;&#2624;&#2604;&#2622;&#2595;&#2625; &#2405; &#2588;&#2635; &#2617;&#2608;&#2623; &#2606;&#2617;&#2610;&#2625; &#2602;&#2622;&#2613;&#2632; &#2583;&#2625;&#2608; &#2604;&#2586;&#2600;&#2624; &#2596;&#2623;&#2616;&#2625; &#2588;&#2631;&#2613;&#2593;&#2625; &#2565;&#2613;&#2608;&#2625; &#2600;&#2622;&#2617;&#2624; &#2581;&#2623;&#2616;&#2632; &#2598;&#2622; &#2596;&#2622;&#2595;&#2625; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2588;&#2623;&#2596;&#2600;&#2631; &#2599;&#2600;&#2613;&#2672;&#2596; &#2581;&#2625;&#2610;&#2613;&#2672;&#2596; &#2606;&#2623;&#2610;&#2582;&#2613;&#2672;&#2596; &#2598;&#2624;&#2616;&#2617;&#2623; &#2606;&#2600; &#2606;&#2631;&#2608;&#2631; &#2616;&#2605;&#2623; &#2604;&#2623;&#2600;&#2616;&#2623; &#2588;&#2622;&#2617;&#2623; &#2588;&#2623;&#2569; &#2608;&#2672;&#2583;&#2625; &#2581;&#2616;&#2625;&#2672;&#2605; &#2581;&#2586;&#2622;&#2595;&#2625; &#2405; &#2617;&#2608;&#2623; &#2616;&#2596;&#2623; &#2600;&#2623;&#2608;&#2672;&#2588;&#2600;&#2625; &#2616;&#2598;&#2622; &#2616;&#2631;&#2613;&#2623; &#2606;&#2600; &#2606;&#2631;&#2608;&#2631; &#2588;&#2623;&#2596;&#2625; &#2617;&#2608;&#2623; &#2598;&#2608;&#2583;&#2617; &#2602;&#2622;&#2613;&#2617;&#2623; &#2596;&#2626; &#2606;&#2622;&#2595;&#2625; &#2405;&#2664;&#2405; &#2604;&#2637;&#2608;&#2622;&#2617;&#2606;&#2595;&#2625; &#2582;&#2596;&#2637;&#2608;&#2624; &#2616;&#2626;&#2598; &#2613;&#2632;&#2616; &#2586;&#2622;&#2608;&#2623; &#2613;&#2608;&#2600; &#2586;&#2622;&#2608;&#2623; &#2566;&#2616;&#2637;&#2608;&#2606; &#2617;&#2617;&#2623; &#2588;&#2635; &#2617;&#2608;&#2623; &#2599;&#2623;&#2566;&#2613;&#2632; &#2616;&#2635; &#2602;&#2608;&#2599;&#2622;&#2600;&#2625; &#2405; &#2588;&#2623;&#2569; &#2586;&#2672;&#2598;&#2600; &#2600;&#2623;&#2581;&#2591;&#2623; &#2613;&#2616;&#2632; &#2617;&#2623;&#2608;&#2593;&#2625; &#2604;&#2602;&#2625;&#2652;&#2622; &#2596;&#2623;&#2569; &#2616;&#2596;&#2616;&#2672;&#2583;&#2596;&#2623; &#2606;&#2623;&#2610;&#2623; &#2602;&#2596;&#2623;&#2596; &#2602;&#2608;&#2613;&#2622;&#2595;&#2625; &#2405;&#2665;&#2405; &#2579;&#2617;&#2625; &#2616;&#2605; &#2596;&#2631; &#2570;&#2586;&#2622; &#2616;&#2605; &#2596;&#2631; &#2616;&#2626;&#2586;&#2622; &#2588;&#2622; &#2581;&#2632; &#2617;&#2623;&#2608;&#2598;&#2632; &#2613;&#2616;&#2623;&#2566; &#2605;&#2583;&#2613;&#2622;&#2600;&#2625; &#2405; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581;&#2625; &#2596;&#2623;&#2616; &#2581;&#2631; &#2586;&#2608;&#2600; &#2602;&#2582;&#2622;&#2610;&#2632; &#2588;&#2635; &#2617;&#2608;&#2623; &#2588;&#2600;&#2625; &#2600;&#2624;&#2586;&#2625; &#2588;&#2622;&#2596;&#2623; &#2616;&#2631;&#2613;&#2581;&#2622;&#2595;&#2625; &#2405;&#2666;&#2405;&#2666;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 8 hwV (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 861)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
goNf mhlw 4 ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2606;&#2600;! (&#2588;&#2583;&#2596; &#2613;&#2623;&#2586;) &#2588;&#2623;&#2596;&#2600;&#2631; &#2605;&#2624; &#2614;&#2622;&#2617; &#2604;&#2622;&#2598;&#2614;&#2622;&#2617; &#2565;&#2606;&#2624;&#2608; &#2616;&#2608;&#2598;&#2622;&#2608; &#2586;&#2636;&#2599;&#2608;&#2624; (&#2598;&#2623;&#2673;&#2616;&#2598;&#2631; &#2617;&#2600;) &#2567;&#2617; &#2616;&#2622;&#2608;&#2631; &#2600;&#2622;&#2616;&#2613;&#2672;&#2596; &#2617;&#2600;, (&#2567;&#2617;&#2635; &#2588;&#2623;&#2617;&#2631;) &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2602;&#2623;&#2566;&#2608; &#2600;&#2626;&#2672; &#2589;&#2626;&#2592;&#2622; &#2616;&#2606;&#2589; &#2404; &#2616;&#2623;&#2608;&#2654; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2624; &#2600;&#2622;&#2616;-&#2608;&#2617;&#2623;&#2596; &#2617;&#2632;, &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;, &#2565;&#2591;&#2673;&#2610; &#2617;&#2632; &#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566; &#2581;&#2608;, &#2596;&#2622;&#2617;&#2624;&#2575;&#2562; &#2581;&#2604;&#2626;&#2610; &#2617;&#2635;&#2613;&#2631;&#2562;&#2583;&#2622; &#2404;&#2663;&#2404;&#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2616;&#2598;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2581;&#2608;, &#2567;&#2617;&#2624; &#2565;&#2591;&#2673;&#2610; &#2566;&#2616;&#2608;&#2622; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2604;&#2586;&#2600;&#2622;&#2562; &#2569;&#2596;&#2631; &#2596;&#2625;&#2608; &#2581;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2600;&#2623;&#2613;&#2622;&#2616; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2566;&#2596;&#2606;&#2581; &#2604;&#2610; &#2588;&#2623;&#2596;&#2600;&#2622; &#2617;&#2635;&#2608; &#2581;&#2623;&#2616;&#2631; &#2598;&#2622; &#2604;&#2610; &#2600;&#2617;&#2624;&#2562; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! (&#2598;&#2625;&#2600;&#2624;&#2566; &#2613;&#2623;&#2586;) &#2588;&#2623;&#2596;&#2600;&#2631; &#2605;&#2624; &#2599;&#2600; &#2613;&#2622;&#2610;&#2631;, &#2569;&#2673;&#2586;&#2624; &#2581;&#2625;&#2610; &#2613;&#2622;&#2610;&#2631;, &#2651;&#2606;&#2624;&#2600;&#2622;&#2562; &#2598;&#2631; &#2606;&#2622;&#2610;&#2581; &#2598;&#2623;&#2673;&#2616; &#2608;&#2617;&#2631; &#2617;&#2600;, &#2567;&#2617; &#2616;&#2622;&#2608;&#2631; &#2600;&#2622;&#2616; &#2617;&#2635; &#2588;&#2622;&#2595;&#2583;&#2631;, (&#2567;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2613;&#2593;&#2673;&#2602;&#2595; &#2567;&#2569;&#2562; &#2617;&#2624; &#2581;&#2673;&#2586;&#2622; &#2617;&#2632;) &#2588;&#2623;&#2613;&#2631;&#2562; &#2581;&#2616;&#2625;&#2672;&#2605;&#2631; &#2598;&#2622; &#2608;&#2672;&#2583; &#2581;&#2673;&#2586;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2616;&#2623;&#2606;&#2608;, &#2588;&#2635; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;, &#2588;&#2635; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2602;&#2637;&#2608;&#2605;&#2622;&#2613; &#2596;&#2635;&#2562; &#2602;&#2608;&#2631; &#2617;&#2632;, &#2565;&#2596;&#2631; &#2588;&#2623;&#2616; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2596;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2566;&#2598;&#2608; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608;&#2631;&#2562;&#2583;&#2622; &#2404;&#2664;&#2404;(&#2617;&#2631; &#2606;&#2600;! &#2616;&#2622;&#2593;&#2631; &#2598;&#2631;&#2616; &#2613;&#2623;&#2586;) &#2604;&#2637;&#2608;&#2622;&#2617;&#2606;&#2595;, &#2582;&#2596;&#2637;&#2608;&#2624;, &#2613;&#2632;&#2614;, &#2614;&#2626;&#2598;&#2608; &#2567;&#2617; &#2586;&#2622;&#2608; (&#2602;&#2637;&#2608;&#2616;&#2623;&#2673;&#2599;) &#2613;&#2608;&#2600; &#2617;&#2600;, (&#2604;&#2637;&#2608;&#2617;&#2606;&#2586;&#2608;&#2588;, &#2583;&#2637;&#2608;&#2623;&#2617;&#2616;&#2596;, &#2613;&#2622;&#2600;&#2602;&#2637;&#2608;&#2616;&#2596;, &#2616;&#2672;&#2600;&#2623;&#2566;&#2616; &#2567;&#2617;) &#2586;&#2622;&#2608; &#2566;&#2614;&#2637;&#2608;&#2606; (&#2602;&#2637;&#2608;&#2616;&#2623;&#2673;&#2599;) &#2617;&#2600; &#2404; &#2567;&#2617;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;&#2635;&#2562; &#2588;&#2631;&#2617;&#2652;&#2622; &#2605;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2624; (&#2616;&#2605; &#2596;&#2635;&#2562;) &#2616;&#2637;&#2608;&#2631;&#2614;&#2591; &#2617;&#2632; (&#2588;&#2622;&#2596;&#2624; &#2566;&#2598;&#2623;&#2581; &#2581;&#2608;&#2581;&#2631; &#2600;&#2617;&#2624;&#2562;) &#2404; &#2588;&#2623;&#2613;&#2631;&#2562; &#2586;&#2672;&#2598;&#2600; &#2598;&#2631; &#2600;&#2631;&#2652;&#2631; &#2613;&#2623;&#2586;&#2622;&#2608;&#2622; &#2565;&#2608;&#2623;&#2672;&#2593; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632; (&#2596;&#2631; &#2616;&#2625;&#2583;&#2672;&#2599;&#2623;&#2596; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2596;&#2623;&#2613;&#2631;&#2562; &#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610; &#2581;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2624; &#2605;&#2624; (&#2602;&#2613;&#2623;&#2596;&#2673;&#2608; &#2617;&#2635; &#2581;&#2631;) &#2581;&#2604;&#2626;&#2610; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404;&#2617;&#2631; &#2606;&#2600;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2635;&#2608; &#2616;&#2605;&#2600;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2600;&#2622;&#2610;&#2635;&#2562; &#2569;&#2673;&#2586;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2625;&#2673;&#2586;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2586;&#2608;&#2600; &#2599;&#2635;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2631;&#2617;&#2652;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2631;&#2613;&#2581; &#2617;&#2632; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2605;&#2583;&#2596; &#2617;&#2632;, &#2605;&#2622;&#2613;&#2631;&#2562; &#2569;&#2617; &#2588;&#2622;&#2596;&#2624; &#2613;&#2610;&#2635;&#2562; &#2600;&#2624;&#2586; &#2617;&#2624; (&#2583;&#2623;&#2595;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622;) &#2617;&#2632; &#2404;&#2666;&#2404;&#2666;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">GOND, FOURTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
All the kings, emperors, nobles, lords and chiefs are false and transitory, engrossed in duality know this well. The eternal Lord is permanent and unchanging; meditate on Him, O my mind, and you shall be approved. || 1 || O my mind, vibrate, and meditate on the Lords Name, which shall be your defender forever. One who obtains the Mansion of the Lords Presence, through the Word of the Gurus Teachings no one elses power is as great as his. || 1 || Pause || All the wealthy, high class property owners which you see, O my mind, shall vanish, like the fading color of the safflower. Serve the True, Immaculate Lord forever, O my mind, and you shall be honored in the Court of the Lord. || 2 || There are four castes: Brahmin, Khshaatriya, Soodra and Vaishya, and there are four stages of life. One who meditates on the Lord, is the most distinguished and renowned. The poor castor oil plant, growing near the sandalwood tree, becomes fragrant; in the same way, the sinner, associating with the Saints, becomes acceptable and approved. || 3 || He, within whose heart the Lord abides, is the highest of all, and the purest of all. Servant Nanak washes the feet of that humble servant of the Lord; he may be from a low class family, but he is now the Lords servant. || 4 || 4 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 8th Assaar (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 861)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>