<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 24, 2023, Saturday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
soriT mhlw 3 ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2596;&#2625;&#2599;&#2625; &#2600;&#2635; &#2616;&#2598;&#2622; &#2616;&#2622;&#2610;&#2622;&#2617;&#2624; &#2602;&#2623;&#2566;&#2608;&#2631; &#2588;&#2623;&#2586;&#2608;&#2625; &#2584;&#2591; &#2565;&#2672;&#2596;&#2608;&#2623; &#2617;&#2632; &#2616;&#2622;&#2616;&#2622; &#2405; &#2567;&#2581;&#2625; &#2602;&#2610;&#2625; &#2582;&#2623;&#2600;&#2625; &#2613;&#2623;&#2616;&#2608;&#2617;&#2623; &#2596;&#2626; &#2616;&#2625;&#2566;&#2606;&#2624; &#2588;&#2622;&#2595;&#2569; &#2604;&#2608;&#2616; &#2602;&#2586;&#2622;&#2616;&#2622; &#2405; &#2617;&#2606; &#2606;&#2626;&#2652; &#2606;&#2625;&#2583;&#2599; &#2616;&#2598;&#2622; &#2616;&#2631; &#2605;&#2622;&#2568; &#2583;&#2625;&#2608; &#2581;&#2632; &#2616;&#2604;&#2598;&#2623; &#2602;&#2637;&#2608;&#2583;&#2622;&#2616;&#2622; &#2405;&#2663;&#2405; &#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2596;&#2625;&#2606; &#2566;&#2602;&#2631; &#2598;&#2631;&#2617;&#2625; &#2604;&#2625;&#2589;&#2622;&#2568; &#2405; &#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2596;&#2625;&#2599;&#2625; &#2613;&#2623;&#2591;&#2617;&#2625; &#2613;&#2622;&#2608;&#2623;&#2566; &#2616;&#2598; &#2617;&#2624; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2591;&#2617;&#2625; &#2604;&#2610;&#2623; &#2588;&#2622;&#2568; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2617;&#2606; &#2616;&#2604;&#2598;&#2623; &#2606;&#2625;&#2575; &#2616;&#2604;&#2598;&#2623; &#2606;&#2622;&#2608;&#2623; &#2588;&#2624;&#2613;&#2622;&#2610;&#2631; &#2605;&#2622;&#2568; &#2616;&#2604;&#2598;&#2631; &#2617;&#2624; &#2606;&#2625;&#2581;&#2596;&#2623; &#2602;&#2622;&#2568; &#2405; &#2616;&#2604;&#2598;&#2631; &#2606;&#2600;&#2625; &#2596;&#2600;&#2625; &#2600;&#2623;&#2608;&#2606;&#2610;&#2625; &#2617;&#2635;&#2566; &#2617;&#2608;&#2623; &#2613;&#2616;&#2623;&#2566; &#2606;&#2600;&#2623; &#2566;&#2568; &#2405; &#2616;&#2604;&#2598;&#2625; &#2583;&#2625;&#2608; &#2598;&#2622;&#2596;&#2622; &#2588;&#2623;&#2596;&#2625; &#2606;&#2600;&#2625; &#2608;&#2622;&#2596;&#2622; &#2617;&#2608;&#2623; &#2616;&#2623;&#2569; &#2608;&#2617;&#2623;&#2566; &#2616;&#2606;&#2622;&#2568; &#2405;&#2664;&#2405; &#2616;&#2604;&#2598;&#2625; &#2600; &#2588;&#2622;&#2595;&#2617;&#2623; &#2616;&#2631; &#2565;&#2672;&#2600;&#2631; &#2604;&#2635;&#2610;&#2631; &#2616;&#2631; &#2581;&#2623;&#2596;&#2625; &#2566;&#2575; &#2616;&#2672;&#2616;&#2622;&#2608;&#2622; &#2405; &#2617;&#2608;&#2623; &#2608;&#2616;&#2625; &#2600; &#2602;&#2622;&#2567;&#2566; &#2604;&#2623;&#2608;&#2597;&#2622; &#2588;&#2600;&#2606;&#2625; &#2583;&#2613;&#2622;&#2567;&#2566; &#2588;&#2672;&#2606;&#2617;&#2623; &#2613;&#2622;&#2608;&#2635; &#2613;&#2622;&#2608;&#2622; &#2405; &#2604;&#2623;&#2616;&#2591;&#2622; &#2581;&#2631; &#2581;&#2624;&#2652;&#2631; &#2604;&#2623;&#2616;&#2591;&#2622; &#2606;&#2622;&#2617;&#2623; &#2616;&#2606;&#2622;&#2595;&#2631; &#2606;&#2600;&#2606;&#2625;&#2582; &#2606;&#2625;&#2583;&#2599; &#2583;&#2625;&#2604;&#2622;&#2608;&#2622; &#2405;&#2665;&#2405; &#2566;&#2602;&#2631; &#2581;&#2608;&#2623; &#2613;&#2631;&#2582;&#2632; &#2606;&#2622;&#2608;&#2583;&#2623; &#2610;&#2622;&#2575; &#2605;&#2622;&#2568; &#2596;&#2623;&#2616;&#2625; &#2604;&#2623;&#2600;&#2625; &#2565;&#2613;&#2608;&#2625; &#2600; &#2581;&#2635;&#2568; &#2405; &#2588;&#2635; &#2599;&#2625;&#2608;&#2623; &#2610;&#2623;&#2582;&#2623;&#2566; &#2616;&#2625; &#2581;&#2635;&#2567; &#2600; &#2606;&#2631;&#2591;&#2632; &#2605;&#2622;&#2568; &#2581;&#2608;&#2596;&#2622; &#2581;&#2608;&#2631; &#2616;&#2625; &#2617;&#2635;&#2568; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2625; &#2613;&#2616;&#2623;&#2566; &#2606;&#2600; &#2565;&#2672;&#2596;&#2608;&#2623; &#2605;&#2622;&#2568; &#2565;&#2613;&#2608;&#2625; &#2600; &#2598;&#2626;&#2588;&#2622; &#2581;&#2635;&#2568; &#2405;&#2666;&#2405;&#2666;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Sincrvwr, 10 hwV (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 601)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
soriT mhlw 3 ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2588;&#2624;! (&#2606;&#2631;&#2617;&#2608; &#2581;&#2608;) &#2588;&#2623;&#2596;&#2600;&#2622; &#2586;&#2623;&#2608; &#2606;&#2631;&#2608;&#2631; &#2616;&#2608;&#2624;&#2608; &#2613;&#2623;&#2586; &#2588;&#2623;&#2672;&#2598; &#2617;&#2632;, &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2596;&#2631;&#2608;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562; &#2404; &#2617;&#2631; &#2606;&#2622;&#2610;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2598;&#2635;&#2562; &#2596;&#2626;&#2672; &#2606;&#2632;&#2600;&#2626;&#2672; &#2567;&#2581; &#2602;&#2610;-&#2605;&#2608; &#2567;&#2581; &#2587;&#2623;&#2600;-&#2605;&#2608; &#2613;&#2623;&#2673;&#2616;&#2608;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2606;&#2632;&#2562; &#2602;&#2672;&#2588;&#2622;&#2617; &#2616;&#2622;&#2610; &#2604;&#2624;&#2596; &#2583;&#2575; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2565;&#2616;&#2624; &#2616;&#2598;&#2622; &#2596;&#2635;&#2562; &#2606;&#2626;&#2608;&#2582; &#2565;&#2672;&#2590;&#2622;&#2595; &#2596;&#2625;&#2608;&#2631; &#2566; &#2608;&#2617;&#2631; &#2616;&#2622;&#2562;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; (&#2616;&#2622;&#2593;&#2631; &#2565;&#2672;&#2598;&#2608; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2622;) &#2586;&#2622;&#2600;&#2595; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2588;&#2624;! &#2596;&#2626;&#2672; &#2566;&#2602; &#2617;&#2624; (&#2566;&#2602;&#2595;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2595; &#2598;&#2624; &#2606;&#2632;&#2600;&#2626;&#2672;) &#2616;&#2606;&#2589; &#2604;&#2649;&#2614; &#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2562; &#2596;&#2632;&#2597;&#2635;&#2562; &#2616;&#2598;&#2622; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2613;&#2622;&#2562;, &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2613;&#2622;&#2562; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2565;&#2616;&#2624; (&#2588;&#2624;&#2613;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2610;&#2635;&#2562;) &#2606;&#2608; &#2616;&#2581;&#2598;&#2631; &#2617;&#2622;&#2562;, &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2624; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2610;&#2635;&#2562;) &#2606;&#2622;&#2608; &#2581;&#2631; (&#2583;&#2625;&#2608;&#2626;) &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652;&#2623;&#2566;&#2562; &#2617;&#2624; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2610;&#2635;&#2562; &#2649;&#2610;&#2622;&#2616;&#2624; &#2617;&#2622;&#2616;&#2610; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2624; &#2606;&#2600; &#2602;&#2613;&#2623;&#2596;&#2637;&#2608; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2608;&#2624;&#2608; &#2602;&#2613;&#2623;&#2596;&#2637;&#2608; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2565;&#2596;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2606;&#2600; &#2613;&#2623;&#2586; &#2566; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2614;&#2604;&#2598; (&#2617;&#2624; &#2600;&#2622;&#2606; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623;) &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;, &#2588;&#2598;&#2635;&#2562; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2606;&#2600; &#2608;&#2672;&#2583;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2622;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2600;&#2622;&#2610; &#2616;&#2622;&#2562;&#2589; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622;&#2562;&#2598;&#2631; &#2569;&#2617; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2613;&#2610;&#2635;&#2562;) &#2565;&#2672;&#2600;&#2637;&#2617;&#2631; &#2604;&#2635;&#2610;&#2631; &#2617;&#2635;&#2575; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2616;&#2672;&#2616;&#2622;&#2608; &#2613;&#2623;&#2586; &#2566; &#2581;&#2631; &#2569;&#2617; &#2581;&#2625;&#2589; &#2600;&#2617;&#2624;&#2562; &#2582;&#2673;&#2591;&#2598;&#2631; &#2404; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2616;&#2625;&#2566;&#2598; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622;, &#2569;&#2617; &#2566;&#2602;&#2595;&#2622; &#2588;&#2624;&#2613;&#2600; &#2613;&#2623;&#2565;&#2608;&#2597; &#2583;&#2613;&#2622; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2588;&#2672;&#2606;&#2598;&#2631; &#2606;&#2608;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; &#2588;&#2623;&#2613;&#2631;&#2562; &#2583;&#2672;&#2598; &#2598;&#2631; &#2581;&#2624;&#2652;&#2631; &#2583;&#2672;&#2598; &#2613;&#2623;&#2586; &#2617;&#2624; &#2591;&#2623;&#2581;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2596;&#2623;&#2613;&#2631;&#2562; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2606;&#2626;&#2608;&#2582; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2565;&#2583;&#2623;&#2566;&#2600;&#2596;&#2622; &#2598;&#2631;) &#2617;&#2600;&#2631;&#2608;&#2631; &#2613;&#2623;&#2586; &#2617;&#2624; (&#2606;&#2616;&#2596; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;) &#2404;&#2665;&#2404; &#2602;&#2608;, &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631; &#2605;&#2624; &#2581;&#2624;&#2617; &#2613;&#2673;&#2616;?) &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; (&#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2602;&#2632;&#2598;&#2622; &#2581;&#2608; &#2581;&#2631; &#2616;&#2672;&#2605;&#2622;&#2610; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2566;&#2602; &#2617;&#2624; (&#2588;&#2624;&#2613;&#2600; &#2598;&#2631; &#2616;&#2617;&#2624;) &#2608;&#2616;&#2596;&#2631; &#2602;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2600;&#2617;&#2624;&#2562; (&#2588;&#2635; &#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2608;&#2622;&#2617; &#2598;&#2673;&#2616; &#2616;&#2581;&#2631;) &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2581;&#2608;&#2596;&#2622;&#2608; &#2588;&#2635; &#2581;&#2625;&#2589; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617;&#2624; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2599;&#2625;&#2608; &#2598;&#2608;&#2583;&#2622;&#2617; &#2596;&#2635;&#2562; (&#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631; &#2606;&#2673;&#2597;&#2631; &#2596;&#2631; &#2610;&#2631;&#2582;) &#2610;&#2623;&#2582; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2635;&#2568; (&#2617;&#2635;&#2608;) &#2606;&#2623;&#2591;&#2622; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582; ) &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2606;&#2631;&#2617;&#2608; &#2600;&#2622;&#2610; &#2617;&#2624; &#2569;&#2616; &#2598;&#2622;) &#2600;&#2622;&#2606; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; &#2613;&#2673;&#2616; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;, &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2567;&#2617; &#2598;&#2622;&#2596;&#2623; &#2598;&#2631;&#2595; &#2588;&#2635;&#2583;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404;&#2666;&#2404;&#2666;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Dear Beloved Lord, I praise You continually, as long as there is the breath within my body. If I were to forget You, for a moment, even for an instant, O Lord Master, it would be like fifty years for me. I was always such a fool and an idiot, O Siblings of Destiny, but now, through the Word of the Gurus Shabad, my mind is enlightened. || 1 || Dear Lord, You Yourself bestow understanding. Dear Lord, I am forever a sacrifice to You; I am dedicated and devoted to Your Name. || Pause || I have died in the Word of the Shabad, and through the Shabad, I am dead while yet alive, O Siblings of Destiny; through the Shabad, I have been liberated. Through the Shabad, my mind and body have been purified, and the Lord has come to dwell within my mind. The Guru is the Giver of the Shabad; my mind is imbued with it, and I remain absorbed in the Lord. || 2 || Those who do not know the Shabad are blind and deaf; why did they even bother to come into the world? They do not obtain the subtle essence of the Lords elixir; they waste away their lives, and are reincarnated over and over again. The blind, idiotic, self-willed manmukhs are like maggots in manure, and in manure they rot away. || 3 || The Lord Himself creates us, watches over us, and places us on the Path, O Siblings of Destiny; there is no one other than Him. No one can erase that which is pre-ordained, O Siblings of Destiny; whatever the Creator wills, comes to pass. O Nanak, the Naam, the Name of the Lord, abides deep within the mind; O Siblings of Destiny, there is no other at all. || 4 || 4 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Saturday, 10th Assaar (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 601)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>