<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[May 28, 2023, Sunday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2596;&#2623;&#2610;&#2672;&#2583; &#2604;&#2622;&#2595;&#2624; &#2605;&#2583;&#2596;&#2622; &#2581;&#2624; &#2581;&#2604;&#2624;&#2608; &#2588;&#2624;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siqgur pRswid ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2604;&#2631;&#2598; &#2581;&#2596;&#2631;&#2604; &#2567;&#2603;&#2596;&#2608;&#2622; &#2605;&#2622;&#2568; &#2598;&#2623;&#2610; &#2581;&#2622; &#2603;&#2623;&#2581;&#2608;&#2625; &#2600; &#2588;&#2622;&#2567; &#2405; &#2591;&#2625;&#2581;&#2625; &#2598;&#2606;&#2625; &#2581;&#2608;&#2622;&#2608;&#2624; &#2588;&#2569; &#2581;&#2608;&#2617;&#2625; &#2617;&#2622;&#2588;&#2623;&#2608; &#2617;&#2588;&#2626;&#2608;&#2623; &#2582;&#2625;&#2598;&#2622;&#2567; &#2405;&#2663;&#2405; &#2604;&#2672;&#2598;&#2631; &#2582;&#2635;&#2588;&#2625; &#2598;&#2623;&#2610; &#2617;&#2608; &#2608;&#2635;&#2588; &#2600;&#2622; &#2603;&#2623;&#2608;&#2625; &#2602;&#2608;&#2631;&#2616;&#2622;&#2600;&#2624; &#2606;&#2622;&#2617;&#2623; &#2405; &#2567;&#2617; &#2588;&#2625; &#2598;&#2625;&#2600;&#2624;&#2566; &#2616;&#2623;&#2617;&#2608;&#2625; &#2606;&#2631;&#2610;&#2622; &#2598;&#2616;&#2596;&#2583;&#2624;&#2608;&#2624; &#2600;&#2622;&#2617;&#2623; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2598;&#2608;&#2635;&#2583;&#2625; &#2602;&#2652;&#2623; &#2602;&#2652;&#2623; &#2582;&#2625;&#2616;&#2624; &#2617;&#2635;&#2567; &#2604;&#2631;&#2582;&#2604;&#2608; &#2604;&#2622;&#2598;&#2625; &#2604;&#2581;&#2622;&#2617;&#2623; &#2405; &#2617;&#2581;&#2625; &#2616;&#2586;&#2625; &#2582;&#2622;&#2610;&#2581;&#2625; &#2582;&#2610;&#2581; &#2606;&#2623;&#2566;&#2600;&#2631; &#2616;&#2623;&#2566;&#2606; &#2606;&#2626;&#2608;&#2596;&#2623; &#2600;&#2622;&#2617;&#2623; &#2405;&#2664;&#2405; &#2565;&#2616;&#2606;&#2622;&#2600; &#2606;&#2623;&#2637;&#2617;&#2622;&#2600;&#2631; &#2610;&#2617;&#2672;&#2583; &#2598;&#2608;&#2624;&#2566; &#2583;&#2625;&#2616;&#2610; &#2581;&#2608;&#2598;&#2600; &#2604;&#2626;&#2598; &#2405; &#2581;&#2608;&#2623; &#2603;&#2581;&#2608;&#2625; &#2598;&#2622;&#2567;&#2606; &#2610;&#2622;&#2567; &#2586;&#2616;&#2606;&#2631; &#2588;&#2617; &#2596;&#2617;&#2622; &#2606;&#2569;&#2588;&#2626;&#2598;&#2625; &#2405;&#2665;&#2405; &#2565;&#2610;&#2622;&#2617; &#2602;&#2622;&#2581;&#2672; &#2602;&#2622;&#2581; &#2617;&#2632; &#2616;&#2581; &#2581;&#2608;&#2569; &#2588;&#2631; &#2598;&#2626;&#2616;&#2608; &#2617;&#2635;&#2567; &#2405; &#2581;&#2604;&#2624;&#2608; &#2581;&#2608;&#2606;&#2625; &#2581;&#2608;&#2624;&#2606; &#2581;&#2622; &#2569;&#2617;&#2625; &#2581;&#2608;&#2632; &#2588;&#2622;&#2600;&#2632; &#2616;&#2635;&#2567; &#2405;&#2666;&#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">AYqvwr, 14 jyT (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 727)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2596;&#2623;&#2610;&#2672;&#2583; &#2604;&#2622;&#2595;&#2624; &#2605;&#2583;&#2596;&#2622; &#2581;&#2624; &#2581;&#2604;&#2624;&#2608; &#2588;&#2624;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siqgur pRswid ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2613;&#2622;&#2598;-&#2613;&#2623;&#2613;&#2622;&#2598; &#2598;&#2624; &#2649;&#2622;&#2596;&#2608;) &#2613;&#2631;&#2598;&#2622;&#2562; &#2581;&#2596;&#2631;&#2604;&#2622;&#2562; &#2598;&#2631; &#2617;&#2613;&#2622;&#2610;&#2631; &#2598;&#2631; &#2598;&#2631; &#2581;&#2631; &#2613;&#2599; &#2583;&#2673;&#2610;&#2622;&#2562; &#2581;&#2608;&#2600; &#2600;&#2622;&#2610; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2566;&#2602;&#2595;&#2631;) &#2598;&#2623;&#2610; &#2598;&#2622; &#2616;&#2617;&#2623;&#2606; &#2598;&#2626;&#2608; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2622; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2588;&#2631; &#2596;&#2625;&#2616;&#2624; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2602;&#2610;&#2581; &#2605;&#2608; &#2617;&#2624; &#2591;&#2623;&#2581;&#2622;&#2579;, &#2596;&#2622;&#2562; &#2596;&#2625;&#2617;&#2622;&#2600;&#2626;&#2672; &#2616;&#2605;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2617;&#2624; &#2613;&#2673;&#2616;&#2598;&#2622; &#2608;&#2673;&#2604; &#2598;&#2623;&#2673;&#2616;&#2631;&#2583;&#2622; (&#2581;&#2623;&#2616;&#2631; &#2598;&#2631; &#2613;&#2623;&#2608;&#2625;&#2673;&#2599; &#2596;&#2608;&#2581; &#2581;&#2608;&#2600; &#2598;&#2624; &#2610;&#2635;&#2652; &#2600;&#2617;&#2624;&#2562; &#2602;&#2575;&#2583;&#2624;) &#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2566;&#2602;&#2595;&#2631; &#2617;&#2624;) &#2598;&#2623;&#2610; &#2600;&#2626;&#2672; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2582;&#2635;&#2588;, (&#2604;&#2617;&#2623;&#2616; &#2606;&#2625;&#2604;&#2622;&#2617;&#2616;&#2631; &#2598;&#2624;) &#2584;&#2604;&#2608;&#2622;&#2617;&#2591; &#2613;&#2623;&#2586; &#2600;&#2622;&#2617; &#2605;&#2591;&#2581; &#2404; &#2567;&#2617; &#2588;&#2583;&#2596; &#2567;&#2581; &#2588;&#2622;&#2598;&#2626; &#2588;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2567;&#2581; &#2596;&#2606;&#2622;&#2614;&#2622; &#2588;&#2623;&#2617;&#2622; &#2617;&#2632;, (&#2567;&#2616; &#2613;&#2623;&#2586;&#2635;&#2562; &#2567;&#2616; &#2613;&#2623;&#2565;&#2608;&#2597; &#2613;&#2622;&#2598;-&#2613;&#2623;&#2613;&#2622;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562;) &#2617;&#2673;&#2597;-&#2602;&#2673;&#2610;&#2631; &#2602;&#2632;&#2595; &#2613;&#2622;&#2610;&#2624; &#2581;&#2635;&#2568; &#2614;&#2632; &#2600;&#2617;&#2624;&#2562; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2604;&#2631;-&#2616;&#2606;&#2589; &#2610;&#2635;&#2581; (&#2565;&#2600;-&#2606;&#2596;&#2622;&#2562; &#2598;&#2631; &#2599;&#2608;&#2606;-&#2602;&#2625;&#2616;&#2596;&#2581;&#2622;&#2562; &#2604;&#2622;&#2608;&#2631; &#2567;&#2617;) &#2602;&#2652;&#2637;&#2617; &#2602;&#2652;&#2637;&#2617; &#2581;&#2631; (&#2581;&#2623; &#2567;&#2617;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2588;&#2635; &#2610;&#2623;&#2582;&#2623;&#2566; &#2617;&#2632;) &#2589;&#2626;&#2592; (&#2617;&#2632;), &#2649;&#2625;&#2614; &#2617;&#2635; &#2617;&#2635; &#2581;&#2631; &#2604;&#2617;&#2623;&#2616; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2404; (&#2602;&#2608; &#2569;&#2617; &#2567;&#2617; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2595;&#2598;&#2631; &#2581;&#2623;) &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2608;&#2673;&#2604; &#2649;&#2610;&#2581;&#2596; &#2613;&#2623;&#2586; (&#2605;&#2624;) &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;, (&#2600;&#2622;&#2617; &#2569;&#2617; &#2613;&#2673;&#2582;&#2608;&#2622; &#2616;&#2673;&#2596;&#2613;&#2631;&#2562; &#2565;&#2616;&#2606;&#2622;&#2600; &#2596;&#2631; &#2604;&#2632;&#2592;&#2622; &#2617;&#2632; &#2596;&#2631;) &#2600;&#2622;&#2617; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2581;&#2637;&#2608;&#2623;&#2614;&#2600; &#2598;&#2624; &#2606;&#2626;&#2608;&#2596;&#2624; &#2617;&#2632; &#2404;&#2664;&#2404; (&#2616;&#2596;&#2613;&#2631;&#2562; &#2565;&#2616;&#2606;&#2622;&#2600; &#2598;&#2631; &#2613;&#2623;&#2586; &#2604;&#2632;&#2592;&#2622; &#2616;&#2606;&#2589;&#2595; &#2598;&#2631; &#2597;&#2622;&#2562;, &#2617;&#2631; &#2605;&#2622;&#2568;!) &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2608;&#2626;&#2602; &#2598;&#2608;&#2623;&#2566; &#2596;&#2631; &#2565;&#2672;&#2596;&#2617;&#2581;&#2608;&#2600; &#2613;&#2623;&#2586; &#2610;&#2617;&#2623;&#2608;&#2622;&#2562; &#2606;&#2622;&#2608; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2596;&#2626;&#2672; &#2569;&#2616; &#2613;&#2623;&#2586; &#2567;&#2614;&#2600;&#2622;&#2600; &#2581;&#2608;&#2600;&#2622; &#2616;&#2624; &#2404; &#2616;&#2635;, &#2569;&#2616; &#2598;&#2624; &#2616;&#2598;&#2622; &#2604;&#2672;&#2598;&#2583;&#2624; &#2581;&#2608;, (&#2567;&#2617; &#2605;&#2583;&#2596;&#2624; &#2598;&#2624;) &#2576;&#2600;&#2581; &#2610;&#2622; (&#2581;&#2631; &#2613;&#2631;&#2582;), &#2569;&#2617; &#2617;&#2608; &#2597;&#2622;&#2562; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632; &#2404;&#2665;&#2404; &#2608;&#2673;&#2604; &#2616;&#2605; &#2596;&#2635;&#2562; &#2602;&#2613;&#2623;&#2673;&#2596;&#2608; (&#2617;&#2616;&#2596;&#2624;) &#2617;&#2632; (&#2569;&#2616; &#2596;&#2635;&#2562; &#2602;&#2613;&#2623;&#2673;&#2596;&#2608; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;), &#2567;&#2616; &#2583;&#2673;&#2610; &#2613;&#2623;&#2586; &#2606;&#2632;&#2562; &#2596;&#2622;&#2562; &#2617;&#2624; &#2614;&#2673;&#2581; &#2581;&#2608;&#2622;&#2562;, &#2588;&#2631; &#2569;&#2616; &#2608;&#2673;&#2604; &#2613;&#2608;&#2583;&#2622; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2598;&#2626;&#2588;&#2622; &#2617;&#2635;&#2613;&#2631; &#2404; &#2617;&#2631; &#2581;&#2604;&#2624;&#2608;! (&#2567;&#2616; &#2605;&#2631;&#2596; &#2600;&#2626;&#2672;) &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2624; &#2616;&#2606;&#2589; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2569;&#2617; &#2616;&#2606;&#2589;&#2595;-&#2588;&#2635;&#2583; &#2604;&#2595;&#2622;&#2575; &#2404; &#2596;&#2631;, &#2567;&#2617; &#2604;&#2649;&#2614;&#2614; &#2569;&#2616; &#2604;&#2649;&#2614;&#2614; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2598;&#2631; &#2566;&#2602;&#2595;&#2631; &#2617;&#2673;&#2597; &#2617;&#2632; &#2404;&#2666;&#2404;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">TILANG, THE WORD OF DEVOTEE KABEER JEE:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The Vedas and the Scriptures are only make-believe, O Siblings of Destiny; they do not relieve the anxiety of the heart. If you will only center yourself on the Lord, even for just a breath, then you shall see the Lord face-to-face, present before you. || 1 || O human being, search your own heart every day, and do not wander around in confusion. This world is just a magic-show; no one will be holding your hand. || 1 || Pause || Reading and studying falsehood, people are happy; in their ignorance, they speak nonsense. The True Creator Lord is diffused into His creation; He is not just the dark-skinned Krishna of legends. || 2 || Through the Tenth Gate, the stream of nectar flows; take your bath in this. Serve the Lord forever; use your eyes, and see Him ever-present everywhere. || 3 || The Lord is the purest of the pure; only through doubt could there be another. O Kabeer, mercy flows from the Merciful Lord; He alone knows who acts. || 4 || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Sunday, 14th Jayth (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 727)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>