<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 2, 2023, Sunday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
vfhMsu mhlw 4 GoVIAw
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siqgur pRswid ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2598;&#2631;&#2617; &#2596;&#2631;&#2588;&#2595;&#2623; &#2588;&#2624; &#2608;&#2622;&#2606;&#2623; &#2569;&#2602;&#2622;&#2568;&#2566; &#2608;&#2622;&#2606; &#2405; &#2599;&#2672;&#2600;&#2625; &#2606;&#2622;&#2595;&#2616; &#2588;&#2600;&#2606;&#2625; &#2602;&#2625;&#2672;&#2600;&#2623; &#2602;&#2622;&#2568;&#2566; &#2608;&#2622;&#2606; &#2405; &#2606;&#2622;&#2595;&#2616; &#2588;&#2600;&#2606;&#2625; &#2613;&#2593; &#2602;&#2625;&#2672;&#2600;&#2631; &#2602;&#2622;&#2567;&#2566; &#2598;&#2631;&#2617; &#2616;&#2625; &#2581;&#2672;&#2586;&#2600; &#2586;&#2672;&#2583;&#2652;&#2624;&#2566; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2608;&#2672;&#2583;&#2625; &#2586;&#2610;&#2626;&#2610;&#2622; &#2602;&#2622;&#2613;&#2632; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2613; &#2608;&#2672;&#2583;&#2652;&#2624;&#2566; &#2405; &#2575;&#2617; &#2598;&#2631;&#2617; &#2616;&#2625; &#2604;&#2622;&#2562;&#2581;&#2624; &#2588;&#2623;&#2596;&#2625; &#2617;&#2608;&#2623; &#2588;&#2622;&#2602;&#2624; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2623; &#2616;&#2625;&#2617;&#2622;&#2613;&#2624;&#2566; &#2405; &#2613;&#2593;&#2605;&#2622;&#2583;&#2624; &#2602;&#2622;&#2568; &#2600;&#2622;&#2606;&#2625; &#2616;&#2582;&#2622;&#2568; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2608;&#2622;&#2606;&#2623; &#2569;&#2602;&#2622;&#2568;&#2566; &#2405;&#2663;&#2405; &#2598;&#2631;&#2617; &#2602;&#2622;&#2613;&#2569; &#2588;&#2624;&#2600;&#2625; &#2604;&#2625;&#2589;&#2623; &#2586;&#2672;&#2583;&#2622; &#2608;&#2622;&#2606; &#2405; &#2586;&#2652;&#2623; &#2610;&#2672;&#2584;&#2622; &#2588;&#2624; &#2604;&#2623;&#2582;&#2606;&#2625; &#2605;&#2625;&#2567;&#2565;&#2672;&#2583;&#2622; &#2608;&#2622;&#2606; &#2405; &#2604;&#2623;&#2582;&#2606;&#2625; &#2605;&#2625;&#2567;&#2565;&#2672;&#2583;&#2622; &#2565;&#2600;&#2596; &#2596;&#2608;&#2672;&#2583;&#2622; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2602;&#2622;&#2608;&#2623; &#2610;&#2672;&#2584;&#2622;&#2575; &#2405; &#2617;&#2608;&#2623; &#2604;&#2635;&#2617;&#2623;&#2597;&#2623; &#2586;&#2652;&#2623; &#2613;&#2593;&#2605;&#2622;&#2583;&#2624; &#2610;&#2672;&#2584;&#2632; &#2583;&#2625;&#2608;&#2625; &#2582;&#2631;&#2613;&#2591;&#2625; &#2616;&#2604;&#2598;&#2623; &#2596;&#2608;&#2622;&#2575; &#2405; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2617;&#2608;&#2623; &#2608;&#2672;&#2583;&#2623; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2632; &#2617;&#2608;&#2623; &#2608;&#2672;&#2583;&#2624; &#2617;&#2608;&#2623; &#2608;&#2672;&#2583;&#2622; &#2405; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2600;&#2623;&#2608;&#2604;&#2622;&#2595; &#2602;&#2598;&#2625; &#2602;&#2622;&#2567;&#2566; &#2617;&#2608;&#2623; &#2569;&#2596;&#2606;&#2625; &#2617;&#2608;&#2623; &#2602;&#2598;&#2625; &#2586;&#2672;&#2583;&#2622; &#2405;&#2664;&#2405; &#2581;&#2652;&#2624;&#2566;&#2610;&#2625; &#2606;&#2625;&#2582;&#2631; &#2583;&#2625;&#2608;&#2623; &#2583;&#2623;&#2566;&#2600;&#2625; &#2598;&#2637;&#2608;&#2623;&#2652;&#2622;&#2567;&#2566; &#2608;&#2622;&#2606; &#2405; &#2596;&#2600;&#2623; &#2602;&#2637;&#2608;&#2631;&#2606;&#2625; &#2617;&#2608;&#2623; &#2586;&#2622;&#2604;&#2581;&#2625; &#2610;&#2622;&#2567;&#2566; &#2608;&#2622;&#2606; &#2405; &#2596;&#2600;&#2623; &#2602;&#2637;&#2608;&#2631;&#2606;&#2625; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2610;&#2622;&#2567; &#2586;&#2622;&#2604;&#2581;&#2625; &#2606;&#2600;&#2625; &#2588;&#2623;&#2595;&#2632; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2588;&#2624;&#2596;&#2623;&#2566; &#2405; &#2565;&#2584;&#2652;&#2635; &#2584;&#2652;&#2622;&#2613;&#2632; &#2616;&#2604;&#2598;&#2625; &#2602;&#2622;&#2613;&#2632; &#2565;&#2602;&#2623;&#2569; &#2617;&#2608;&#2623; &#2608;&#2616;&#2625; &#2602;&#2624;&#2596;&#2623;&#2566; &#2405; &#2616;&#2625;&#2595;&#2623; &#2616;&#2637;&#2608;&#2613;&#2595; &#2604;&#2622;&#2595;&#2624; &#2583;&#2625;&#2608;&#2623; &#2613;&#2582;&#2622;&#2595;&#2624; &#2617;&#2608;&#2623; &#2608;&#2672;&#2583;&#2625; &#2596;&#2625;&#2608;&#2624; &#2586;&#2652;&#2622;&#2567;&#2566; &#2405; &#2606;&#2617;&#2622; &#2606;&#2622;&#2608;&#2583;&#2625; &#2602;&#2672;&#2597;&#2625; &#2604;&#2623;&#2582;&#2652;&#2622; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2602;&#2622;&#2608;&#2623; &#2610;&#2672;&#2584;&#2622;&#2567;&#2566; &#2405;&#2665;&#2405; &#2584;&#2635;&#2652;&#2624; &#2596;&#2631;&#2588;&#2595;&#2623; &#2598;&#2631;&#2617; &#2608;&#2622;&#2606;&#2623; &#2569;&#2602;&#2622;&#2568;&#2566; &#2608;&#2622;&#2606; &#2405; &#2588;&#2623;&#2596;&#2625; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605;&#2625; &#2588;&#2622;&#2602;&#2632; &#2616;&#2622; &#2599;&#2600;&#2625; &#2599;&#2672;&#2600;&#2625; &#2596;&#2625;&#2582;&#2622;&#2568;&#2566; &#2608;&#2622;&#2606; &#2405; &#2588;&#2623;&#2596;&#2625; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605;&#2625; &#2588;&#2622;&#2602;&#2632; &#2616;&#2622; &#2599;&#2672;&#2600;&#2625; &#2616;&#2622;&#2604;&#2622;&#2616;&#2632; &#2599;&#2625;&#2608;&#2623; &#2602;&#2622;&#2567;&#2566; &#2581;&#2623;&#2608;&#2596;&#2625; &#2588;&#2625;&#2652;&#2672;&#2598;&#2622; &#2405; &#2586;&#2652;&#2623; &#2598;&#2631;&#2617;&#2652;&#2623; &#2584;&#2635;&#2652;&#2624; &#2604;&#2623;&#2582;&#2606;&#2625; &#2610;&#2584;&#2622;&#2575; &#2606;&#2623;&#2610;&#2625; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2602;&#2608;&#2606;&#2622;&#2600;&#2672;&#2598;&#2622; &#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2581;&#2622;&#2588;&#2625; &#2608;&#2586;&#2622;&#2567;&#2566; &#2602;&#2626;&#2608;&#2632; &#2606;&#2623;&#2610;&#2623; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622; &#2588;&#2672;&#2590; &#2566;&#2568; &#2405; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2617;&#2608;&#2623; &#2613;&#2608;&#2625; &#2602;&#2622;&#2567;&#2566; &#2606;&#2672;&#2583;&#2610;&#2625; &#2606;&#2623;&#2610;&#2623; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622; &#2613;&#2622;&#2599;&#2622;&#2568; &#2405;&#2666;&#2405;&#2663;&#2405;&#2667;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">AYqvwr, 18 hwV (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 575)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
vfhMsu mhlw 4 GoVIAw
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siqgur pRswid ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624;) &#2567;&#2617; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562; (&#2606;&#2622;&#2600;&#2635;) &#2584;&#2635;&#2652;&#2624; &#2617;&#2632; (&#2567;&#2616; &#2600;&#2626;&#2672;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2622; &#2617;&#2632; &#2404; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2588;&#2600;&#2606; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; (&#2588;&#2623;&#2616; &#2613;&#2623;&#2586; &#2567;&#2617; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632;) &#2586;&#2672;&#2583;&#2624; &#2581;&#2623;&#2616;&#2606;&#2596;&#2623; &#2600;&#2622;&#2610; &#2617;&#2624; (&#2588;&#2624;&#2613; &#2600;&#2631; &#2567;&#2617; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562;) &#2610;&#2673;&#2605;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2588;&#2600;&#2606; &#2613;&#2673;&#2593;&#2624; &#2581;&#2623;&#2616;&#2606;&#2596;&#2623; &#2600;&#2622;&#2610; &#2617;&#2624; &#2610;&#2673;&#2605;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2608; &#2569;&#2616;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562; &#2616;&#2635;&#2600;&#2631; &#2613;&#2608;&#2583;&#2624; &#2617;&#2632; &#2596;&#2631; &#2616;&#2635;&#2617;&#2595;&#2624; &#2617;&#2632;, &#2588;&#2631;&#2617;&#2652;&#2622; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2622; &#2583;&#2626;&#2652;&#2637;&#2617;&#2622; &#2608;&#2672;&#2583; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2631; &#2600;&#2613;&#2631;&#2562; &#2608;&#2672;&#2583; &#2600;&#2622;&#2610; &#2608;&#2672;&#2583;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2567;&#2617; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562; &#2616;&#2635;&#2617;&#2595;&#2624; &#2617;&#2632; &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2567;&#2616; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562; &#2600;&#2622;&#2610; &#2606;&#2632;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602; &#2616;&#2581;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2567;&#2617; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562; &#2616;&#2635;&#2617;&#2595;&#2624; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2616;&#2631; &#2613;&#2673;&#2593;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2631; &#2617;&#2624; &#2567;&#2617; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2624;&#2596;&#2624; &#2616;&#2606;&#2589;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2606;&#2623;&#2673;&#2596;&#2608; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! (&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600; &#2613;&#2622;&#2616;&#2596;&#2631; &#2617;&#2624; &#2567;&#2617; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595;&#2622;&#2562; &#2600;&#2626;&#2672; &#2613;&#2623;&#2586;&#2622;&#2608; &#2581;&#2631; &#2606;&#2632;&#2562; (&#2566;&#2602;&#2595;&#2631; &#2616;&#2608;&#2624;&#2608;-&#2584;&#2635;&#2652;&#2624; &#2569;&#2596;&#2631;, &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624;) &#2581;&#2622;&#2592;&#2624; &#2602;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;, (&#2569;&#2616; &#2581;&#2622;&#2592;&#2624; &#2613;&#2622;&#2610;&#2624; &#2584;&#2635;&#2652;&#2624; &#2569;&#2596;&#2631;) &#2586;&#2652;&#2637;&#2617; &#2581;&#2631; (&#2581;&#2622;&#2562;&#2567;&#2566;&#2562; &#2600;&#2626;&#2672; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2581;&#2608; &#2581;&#2631;) &#2606;&#2632;&#2562; &#2567;&#2616; &#2580;&#2582;&#2631; (&#2596;&#2608;&#2631; &#2588;&#2622;&#2595; &#2613;&#2622;&#2610;&#2631;) &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2596;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2581;&#2635;&#2568; &#2613;&#2623;&#2608;&#2610;&#2622;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2617;&#2624;) &#2567;&#2616; &#2580;&#2582;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2596;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2567;&#2616; &#2613;&#2623;&#2586; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624;&#2566;&#2562;) &#2604;&#2631;&#2565;&#2672;&#2596; &#2610;&#2617;&#2623;&#2608;&#2622;&#2562; &#2602;&#2632; &#2608;&#2617;&#2624;&#2566;&#2562; &#2617;&#2600; &#2404; &#2581;&#2635;&#2568; &#2613;&#2623;&#2608;&#2610;&#2622; &#2613;&#2673;&#2593;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2631; &#2588;&#2617;&#2622;&#2651; &#2613;&#2623;&#2586; &#2586;&#2652;&#2637;&#2617; &#2581;&#2631; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2598;&#2622; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626;-&#2606;&#2610;&#2622;&#2617; &#2566;&#2602;&#2595;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2588;&#2635;&#2652; &#2581;&#2631; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606;-&#2608;&#2672;&#2583; &#2613;&#2623;&#2586; (&#2591;&#2623;&#2581; &#2581;&#2631;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2631; &#2583;&#2624;&#2596; &#2583;&#2622;&#2562;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;-&#2608;&#2672;&#2583; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2617; &#2569;&#2673;&#2586;&#2622; &#2596;&#2631; &#2616;&#2625;&#2673;&#2586;&#2622; &#2566;&#2596;&#2606;&#2581; &#2598;&#2608;&#2588;&#2622; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2597;&#2631; &#2613;&#2622;&#2616;&#2600;&#2622; &#2602;&#2635;&#2617; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2624; &#2404;&#2664;&#2404; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2624; &#2616;&#2626;&#2589; &#2602;&#2673;&#2581;&#2624; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2624;, &#2569;&#2616; &#2600;&#2631; &#2567;&#2617; &#2616;&#2626;&#2589; (&#2566;&#2602;&#2595;&#2624; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562;-&#2584;&#2635;&#2652;&#2624; &#2598;&#2631;) &#2606;&#2626;&#2672;&#2617; &#2613;&#2623;&#2586; (&#2606;&#2622;&#2600;&#2635;) &#2610;&#2583;&#2622;&#2606; &#2598;&#2631; &#2598;&#2623;&#2673;&#2596;&#2624; &#2617;&#2632; &#2404; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2602;&#2623;&#2566;&#2608; &#2602;&#2632;&#2598;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2617; &#2602;&#2623;&#2566;&#2608; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2624; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562;-&#2584;&#2635;&#2652;&#2624; &#2600;&#2626;&#2672; (&#2606;&#2622;&#2600;&#2635;) &#2586;&#2622;&#2604;&#2625;&#2581; &#2606;&#2622;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2602;&#2632;&#2598;&#2622; &#2617;&#2635;&#2567;&#2566; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2622; &#2602;&#2637;&#2608;&#2631;&#2606; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2624; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562;-&#2584;&#2635;&#2652;&#2624; &#2600;&#2626;&#2672; &#2586;&#2622;&#2604;&#2625;&#2581; &#2606;&#2622;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631;, &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2581;&#2608;&#2624; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2608;, &#2567;&#2617; &#2606;&#2600; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2623;&#2566;&#2562; &#2617;&#2624; &#2588;&#2623;&#2673;&#2596;&#2623;&#2566; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2614;&#2604;&#2598; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606;-&#2608;&#2616; &#2602;&#2624;&#2562;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631; (&#2588;&#2596;, &#2599;&#2624;&#2608;&#2588; &#2566;&#2598;&#2623;&#2581; &#2598;&#2624; &#2581;&#2625;&#2592;&#2622;&#2610;&#2624; &#2613;&#2623;&#2586;) &#2565;&#2673;&#2610;&#2637;&#2617;&#2652; &#2606;&#2600; &#2600;&#2626;&#2672; &#2584;&#2652; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2616;&#2625;&#2586;&#2673;&#2588;&#2622; &#2604;&#2595;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2588;&#2623;&#2617;&#2652;&#2624; &#2604;&#2622;&#2595;&#2624; &#2569;&#2586;&#2622;&#2608;&#2624; &#2617;&#2635;&#2568; &#2617;&#2632; &#2567;&#2616; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2581;&#2672;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2616;&#2625;&#2595; &#2581;&#2631; (&#2605;&#2622;&#2613;, &#2583;&#2617;&#2625; &#2600;&#2622;&#2610; &#2616;&#2625;&#2595; &#2581;&#2631; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2602;&#2623;&#2566;&#2608; &#2602;&#2632;&#2598;&#2622; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631; &#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562;-&#2584;&#2635;&#2652;&#2624; &#2569;&#2596;&#2631; &#2616;&#2613;&#2622;&#2608; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; (&#2581;&#2622;&#2562;&#2567;&#2566;&#2562; &#2600;&#2626;&#2672; &#2613;&#2673;&#2616; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;) &#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! (&#2567;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2588;&#2624;&#2613;&#2600;) &#2604;&#2652;&#2622; &#2580;&#2582;&#2622; &#2602;&#2632;&#2562;&#2593;&#2622; &#2617;&#2632;, (&#2583;&#2625;&#2608;&#2626; &#2616;&#2608;&#2600; &#2602;&#2575; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672;) &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2567;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2616;&#2608;&#2624;&#2608;-&#2584;&#2635;&#2652;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632; (&#2581;&#2623; &#2567;&#2616; &#2584;&#2635;&#2652;&#2624; &#2569;&#2596;&#2631; &#2586;&#2652;&#2637;&#2617; &#2581;&#2631; &#2588;&#2624;&#2613; &#2588;&#2624;&#2613;&#2600;-&#2616;&#2654;&#2608; &#2600;&#2626;&#2672; &#2616;&#2603;&#2610;&#2596;&#2622; &#2600;&#2622;&#2610; &#2596;&#2632; &#2581;&#2608;&#2631;, &#2616;&#2635;) &#2588;&#2623;&#2616; (&#2616;&#2608;&#2624;&#2608;-&#2584;&#2635;&#2652;&#2624;) &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2599;&#2672;&#2600; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2614;&#2622;&#2604;&#2622;&#2614; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632;, (&#2567;&#2616; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562;) &#2602;&#2623;&#2587;&#2610;&#2631; &#2581;&#2624;&#2596;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2598;&#2631; &#2616;&#2672;&#2616;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2622; &#2567;&#2581;&#2673;&#2592; &#2569;&#2673;&#2584;&#2652; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2567;&#2616; &#2616;&#2635;&#2617;&#2595;&#2624; &#2581;&#2622;&#2562;&#2567;&#2566;&#2562;-&#2584;&#2635;&#2652;&#2624; &#2569;&#2596;&#2631; &#2586;&#2652;&#2637;&#2617;, (&#2567;&#2617; &#2584;&#2635;&#2652;&#2624;) &#2580;&#2582;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2596;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2622; &#2610;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632;, (&#2567;&#2616; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2602;&#2608;&#2606; &#2566;&#2600;&#2672;&#2598; &#2598;&#2631; &#2606;&#2622;&#2610;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2404; &#2602;&#2626;&#2608;&#2600; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2588;&#2623;&#2616; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2598;&#2622; &#2613;&#2623;&#2566;&#2617; &#2608;&#2586;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622; (&#2588;&#2623;&#2616; &#2588;&#2623;&#2672;&#2598;-&#2613;&#2617;&#2625;&#2591;&#2624; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2622;&#2595; &#2598;&#2622; &#2594;&#2635; &#2594;&#2625;&#2581;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622;), &#2616;&#2596; &#2616;&#2672;&#2583;&#2624;&#2566;&#2562; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610; &#2581;&#2631; (&#2606;&#2622;&#2600;&#2635;, &#2569;&#2616; &#2598;&#2624;) &#2588;&#2672;&#2590; &#2566; &#2583;&#2568; &#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! &#2616;&#2672;&#2596; &#2588;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2581;&#2631; &#2569;&#2616; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2600;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; (&#2598;&#2622; &#2606;&#2623;&#2610;&#2622;&#2602;) &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2610;&#2623;&#2566;, &#2569;&#2616; &#2600;&#2631; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2610;&#2673;&#2605; &#2610;&#2623;&#2566;, &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2566;&#2596;&#2606;&#2581; &#2614;&#2622;&#2598;&#2624;&#2566;&#2600;&#2631; &#2613;&#2673;&#2588; &#2602;&#2575; &#2404;&#2666;&#2404;&#2663;&#2404;&#2667;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">WADAHANS, FOURTH MEHL, GHOREES ~ THE WEDDING PROCESSION:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
This body-horse was created by the Lord. Blessed is human life, which is obtained by virtuous actions. Human life is obtained only by the most virtuous actions; this body is radiant and golden. The Gurmukh is imbued with the deep crimson color of the poppy; he is imbued with the new color of the Lords Name, Har, Har, Har. This body is so very beautiful; it chants the Name of the Lord, and it is adorned with the Name of the Lord, Har, Har. By great good fortune, the body is obtained; the Naam, the Name of the Lord, is its companion; O servant Nanak, the Lord has created it. || 1 || I place the saddle on the body-horse, the saddle of realization of the Good Lord. Riding this horse, I cross over the treacherous world-ocean. The treacherous world-ocean is rocked by countless waves, but the Gurmukh is carried across. Embarking upon the boat of the Lord, the very fortunate ones cross over; the Guru, the Boatman, carries them across, through the Word of the Shabad. Night and day, imbued with the Lords Love, singing the Glorious Praises of the Lord, the Lords lover loves the Lord. Servant Nanak has attained the state of Nirvaanaa, the state of ultimate goodness, the state of the Lord. || 2 || The Guru has implanted spiritual wisdom within me, as a bridle in my mouth. He has applied the whip of the Lords Love to my body. Applying the whip of the Lords Love to the body, the Gurmukh conquers the mind, and wins the battle of life. He trains his untrained mind with the Word of the Shabad, and drinks in the rejuvenating essence of the Lords Nectar. Listen with your ears to the Word, spoken by the Guru, and attune your body-horse to the Lords Love. Servant Nanak has crossed over on the path, the treacherous path. || 3 || The body-horse was created by the Lord. Blessed, blessed is that body-horse which meditates on the Lord God. Blessed and acclaimed is that body-horse which meditates on the Lord God; it is obtained by the merits of past actions. Riding the body-horse, one crosses over the treacherous world-ocean; the Gurmukh meets the Lord, the embodiment of supreme bliss. The Lord, Har, Har, has perfectly arranged this wedding; the Saints have come together as a wedding party. Servant Nanak has obtained the Lord as his Spouse; joining together, the Saints sing the songs of joy and congratulations. || 4 || 1 || 5 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Sunday, 18th Assaar (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 575)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>