<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[September 4, 2023, Monday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2583;&#2626;&#2588;&#2608;&#2624; &#2616;&#2637;&#2608;&#2624; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2588;&#2624; &#2581;&#2631; &#2602;&#2598;&#2631; &#2584;&#2608;&#2625; &#2665;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2598;&#2626;&#2599;&#2625; &#2596; &#2604;&#2587;&#2608;&#2632; &#2597;&#2600;&#2617;&#2625; &#2604;&#2623;&#2591;&#2622;&#2608;&#2623;&#2579; &#2405; &#2603;&#2626;&#2610;&#2625; &#2605;&#2613;&#2608;&#2623; &#2588;&#2610;&#2625; &#2606;&#2624;&#2600;&#2623; &#2604;&#2623;&#2583;&#2622;&#2608;&#2623;&#2579; &#2405;&#2663;&#2405; &#2606;&#2622;&#2568; &#2583;&#2635;&#2604;&#2623;&#2672;&#2598; &#2602;&#2626;&#2588;&#2622; &#2581;&#2617;&#2622; &#2610;&#2632; &#2586;&#2608;&#2622;&#2613;&#2569; &#2405; &#2565;&#2613;&#2608;&#2625; &#2600; &#2603;&#2626;&#2610;&#2625; &#2565;&#2600;&#2626;&#2602;&#2625; &#2600; &#2602;&#2622;&#2613;&#2569; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2606;&#2632;&#2610;&#2622;&#2583;&#2608; &#2604;&#2631;&#2608;&#2637;&#2617;&#2631; &#2617;&#2632; &#2605;&#2625;&#2567;&#2565;&#2672;&#2583;&#2622; &#2405; &#2604;&#2623;&#2582;&#2625; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2604;&#2616;&#2617;&#2623; &#2567;&#2581; &#2616;&#2672;&#2583;&#2622; &#2405;&#2664;&#2405; &#2599;&#2626;&#2602; &#2598;&#2624;&#2602; &#2600;&#2568;&#2604;&#2631;&#2598;&#2617;&#2623; &#2604;&#2622;&#2616;&#2622; &#2405; &#2581;&#2632;&#2616;&#2631; &#2602;&#2626;&#2588; &#2581;&#2608;&#2617;&#2623; &#2596;&#2631;&#2608;&#2624; &#2598;&#2622;&#2616;&#2622; &#2405;&#2665;&#2405; &#2596;&#2600;&#2625; &#2606;&#2600;&#2625; &#2565;&#2608;&#2602;&#2569; &#2602;&#2626;&#2588; &#2586;&#2608;&#2622;&#2613;&#2569; &#2405; &#2583;&#2625;&#2608; &#2602;&#2608;&#2616;&#2622;&#2598;&#2623; &#2600;&#2623;&#2608;&#2672;&#2588;&#2600;&#2625; &#2602;&#2622;&#2613;&#2569; &#2405;&#2666;&#2405; &#2602;&#2626;&#2588;&#2622; &#2565;&#2608;&#2586;&#2622; &#2566;&#2617;&#2623; &#2600; &#2596;&#2635;&#2608;&#2624; &#2405; &#2581;&#2617;&#2623; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2581;&#2613;&#2600; &#2583;&#2596;&#2623; &#2606;&#2635;&#2608;&#2624; &#2405;&#2667;&#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 19 BwdoN (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 525)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2583;&#2626;&#2588;&#2608;&#2624; &#2616;&#2637;&#2608;&#2624; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2588;&#2624; &#2581;&#2631; &#2602;&#2598;&#2631; &#2584;&#2608;&#2625; &#2665;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2598;&#2625;&#2673;&#2599; &#2596;&#2622;&#2562; &#2597;&#2595;&#2622;&#2562; &#2596;&#2635;&#2562; &#2617;&#2624; &#2613;&#2673;&#2587;&#2631; &#2600;&#2631; &#2588;&#2626;&#2592;&#2622; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622;; &#2603;&#2625;&#2673;&#2610; &#2605;&#2636;&#2608;&#2631; &#2600;&#2631; (&#2616;&#2625;&#2672;&#2584; &#2581;&#2631;) &#2596;&#2631; &#2602;&#2622;&#2595;&#2624; &#2606;&#2673;&#2587;&#2624; &#2600;&#2631; &#2649;&#2608;&#2622;&#2604; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622; (&#2616;&#2635;, &#2598;&#2625;&#2673;&#2599; &#2603;&#2625;&#2673;&#2610; &#2602;&#2622;&#2595;&#2624; &#2567;&#2617; &#2596;&#2623;&#2672;&#2600;&#2631; &#2617;&#2624; &#2588;&#2626;&#2592;&#2631; &#2617;&#2635; &#2588;&#2622;&#2595; &#2581;&#2608;&#2581;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2565;&#2673;&#2583;&#2631; &#2605;&#2631;&#2591; &#2581;&#2608;&#2600; &#2588;&#2635;&#2583;&#2631; &#2600;&#2622;&#2617; &#2608;&#2617;&#2623; &#2583;&#2575;) &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2622;&#2562;! &#2583;&#2635;&#2604;&#2623;&#2672;&#2598; &#2598;&#2624; &#2602;&#2626;&#2588;&#2622; &#2581;&#2608;&#2600; &#2610;&#2568; &#2606;&#2632;&#2562; &#2581;&#2623;&#2597;&#2635;&#2562; &#2581;&#2635;&#2568; &#2586;&#2624;&#2651; &#2610;&#2632; &#2581;&#2631; &#2605;&#2631;&#2591; &#2581;&#2608;&#2622;&#2562;? &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; (&#2616;&#2625;&#2673;&#2586;&#2622;) &#2603;&#2625;&#2673;&#2610; (&#2566;&#2598;&#2623;&#2581; &#2606;&#2623;&#2610;) &#2600;&#2617;&#2624;&#2562; (&#2616;&#2581;&#2598;&#2622;) &#2404; &#2581;&#2624; &#2606;&#2632;&#2562; (&#2567;&#2616; &#2584;&#2622;&#2591; &#2581;&#2608; &#2581;&#2631;) &#2569;&#2616; &#2616;&#2635;&#2617;&#2595;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608; &#2616;&#2581;&#2622;&#2562;&#2583;&#2622;? &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2586;&#2672;&#2598;&#2600; &#2598;&#2631; &#2604;&#2626;&#2591;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2616;&#2673;&#2602; &#2586;&#2672;&#2604;&#2652;&#2631; &#2617;&#2635;&#2575; &#2617;&#2600; (&#2596;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2631; &#2586;&#2672;&#2598;&#2600; &#2600;&#2626;&#2672; &#2588;&#2626;&#2592;&#2622; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632;), &#2651;&#2617;&#2623;&#2608; &#2596;&#2631; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; (&#2605;&#2624; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586;) &#2567;&#2581;&#2673;&#2592;&#2631; &#2617;&#2624; &#2613;&#2673;&#2616;&#2598;&#2631; &#2617;&#2600; &#2404;&#2664;&#2404; &#2616;&#2625;&#2583;&#2672;&#2599;&#2624; &#2566; &#2588;&#2622;&#2595; &#2581;&#2608; &#2581;&#2631; &#2599;&#2626;&#2602; &#2598;&#2624;&#2602; &#2596;&#2631; &#2600;&#2632;&#2613;&#2631;&#2598; &#2605;&#2624; (&#2588;&#2626;&#2592;&#2631; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;), (&#2603;&#2623;&#2608; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2631; &#2596;&#2631;&#2608;&#2624; &#2602;&#2626;&#2588;&#2622; &#2567;&#2617;&#2600;&#2622;&#2562; &#2586;&#2624;&#2651;&#2622;&#2562; &#2600;&#2622;&#2610; &#2617;&#2624; &#2617;&#2635; &#2616;&#2581;&#2598;&#2624; &#2617;&#2635;&#2613;&#2631;, &#2596;&#2622;&#2562; &#2567;&#2617; &#2588;&#2626;&#2592;&#2624;&#2566;&#2562; &#2586;&#2624;&#2651;&#2622;&#2562; &#2596;&#2631;&#2608;&#2631; &#2565;&#2673;&#2583;&#2631; &#2608;&#2673;&#2582; &#2581;&#2631;) &#2596;&#2631;&#2608;&#2631; &#2605;&#2583;&#2596; &#2581;&#2623;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2596;&#2631;&#2608;&#2624; &#2602;&#2626;&#2588;&#2622; &#2581;&#2608;&#2600;? &#2404;&#2665;&#2404; (&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2622; &#2596;&#2600; &#2596;&#2631; &#2606;&#2600; &#2565;&#2608;&#2602;&#2595; &#2581;&#2608;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2596;&#2631;&#2608;&#2624; &#2602;&#2626;&#2588;&#2622; &#2613;&#2588;&#2635;&#2562; &#2605;&#2631;&#2591; &#2581;&#2608;&#2598;&#2622; &#2617;&#2622;&#2562;; (&#2567;&#2616;&#2631; &#2605;&#2631;&#2591;&#2622; &#2600;&#2622;&#2610; &#2617;&#2624;) &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2598;&#2624; &#2606;&#2623;&#2617;&#2608; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2596;&#2632;&#2600;&#2626;&#2672; &#2606;&#2622;&#2567;&#2566;-&#2608;&#2617;&#2623;&#2596; &#2600;&#2626;&#2672; &#2610;&#2673;&#2605; &#2616;&#2581;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404;&#2666;&#2404; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2566;&#2582;&#2598;&#2622; &#2617;&#2632; (&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2631; &#2616;&#2625;&#2673;&#2586;&#2631; &#2598;&#2625;&#2673;&#2599;, &#2603;&#2625;&#2673;&#2610;, &#2599;&#2626;&#2602;, &#2586;&#2672;&#2598;&#2600; &#2596;&#2631; &#2600;&#2632;&#2613;&#2631;&#2598; &#2566;&#2598;&#2623;&#2581; &#2598;&#2624; &#2605;&#2631;&#2591;&#2622; &#2600;&#2622;&#2610; &#2617;&#2624; &#2596;&#2631;&#2608;&#2624; &#2602;&#2626;&#2588;&#2622; &#2617;&#2635; &#2616;&#2581;&#2598;&#2624; &#2596;&#2622;&#2562; &#2581;&#2623;&#2596;&#2631; &#2605;&#2624; &#2567;&#2617; &#2614;&#2632;&#2566;&#2562; &#2616;&#2625;&#2673;&#2586;&#2624;&#2566;&#2562; &#2600;&#2622;&#2617; &#2606;&#2623;&#2610;&#2595; &#2581;&#2608; &#2581;&#2631;) &#2606;&#2632;&#2597;&#2635;&#2562; &#2596;&#2631;&#2608;&#2624; &#2602;&#2626;&#2588;&#2622; &#2596;&#2631; &#2596;&#2631;&#2608;&#2624; &#2605;&#2583;&#2596;&#2624; &#2617;&#2635; &#2617;&#2624; &#2600;&#2622;&#2617; &#2616;&#2581;&#2598;&#2624;, &#2596;&#2622;&#2562; &#2603;&#2623;&#2608; (&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2606;&#2631;&#2608;&#2622; &#2581;&#2624;&#2617; &#2617;&#2622;&#2610; &#2617;&#2625;&#2672;&#2598;&#2622;? &#2404;&#2667;&#2404;&#2663;&#2404;
&#2605;&#2622;&#2613; : &#2610;&#2635;&#2581; &#2598;&#2631;&#2613;&#2624; &#2598;&#2631;&#2613;&#2596;&#2623;&#2566;&#2562; &#2598;&#2624;&#2566;&#2562; &#2606;&#2626;&#2608;&#2596;&#2624;&#2566;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2613;&#2673;&#2610;&#2635;&#2562; &#2616;&#2625;&#2673;&#2586;&#2631; &#2588;&#2610;, &#2603;&#2625;&#2673;&#2610; &#2596;&#2631; &#2598;&#2625;&#2673;&#2599; &#2566;&#2598;&#2623;&#2581; &#2600;&#2622;&#2610; &#2602;&#2637;&#2608;&#2616;&#2672;&#2600; &#2581;&#2608;&#2600; &#2598;&#2631; &#2588;&#2596;&#2600; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;; &#2602;&#2608; &#2567;&#2617; &#2586;&#2624;&#2651;&#2622;&#2562; &#2596;&#2622;&#2562; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2617;&#2624; &#2588;&#2626;&#2592;&#2624;&#2566;&#2562; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600; &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2565;&#2588;&#2623;&#2617;&#2624;&#2566;&#2562; &#2586;&#2624;&#2651;&#2622;&#2562; &#2598;&#2624; &#2605;&#2631;&#2591;&#2622; &#2600;&#2622;&#2610; &#2649;&#2625;&#2614; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2622; &#2404; &#2569;&#2617; &#2596;&#2622;&#2562; &#2596;&#2600; &#2606;&#2600; &#2598;&#2624; &#2605;&#2631;&#2591; &#2606;&#2672;&#2583;&#2598;&#2622; &#2617;&#2632; &#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">GUJRI, PADAS OF RAVI DAAS JEE, THIRD HOUSE:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The calf has contaminated the milk in the breasts. The bumble bee has contaminated the flower, and the fish the water. || 1 || O mother, where shall I find any offering for the Lords worship? I cannot find any other flowers worthy of the incomparable Lord. || 1 || Pause || The snakes encircle the sandalwood trees. Poison and nectar dwell there together. || 2 || Even with incense, lamps, offerings of food and fragrant flowers, how are Your slaves to worship You? || 3 || I dedicate and offer my body and mind to You. By Gurus Grace, I attain the immaculate Lord. || 4 || I cannot worship You, nor offer You flowers. Says Ravi Daas, what shall my condition be hereafter? || 5 || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 19th Bhaadon (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 525)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>