<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 10, 2023, Saturday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2581;&#2624; &#2602;&#2608;&#2596;&#2624;&#2596;&#2623; &#2600; &#2566;&#2568;&#2566; &#2616;&#2604;&#2598;&#2623; &#2600; &#2610;&#2622;&#2583;&#2635; &#2605;&#2622;&#2569; &#2405; &#2579;&#2616; &#2600;&#2635; &#2616;&#2625;&#2582;&#2625; &#2600; &#2569;&#2602;&#2588;&#2632; &#2605;&#2622;&#2613;&#2632; &#2616;&#2569; &#2583;&#2631;&#2652;&#2622; &#2566;&#2613;&#2569; &#2588;&#2622;&#2569; &#2405; &#2600;&#2622;&#2600;&#2581; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2616;&#2617;&#2588;&#2623; &#2606;&#2623;&#2610;&#2632; &#2616;&#2586;&#2631; &#2616;&#2623;&#2569; &#2610;&#2623;&#2613; &#2610;&#2622;&#2569; &#2405; &#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2575; &#2606;&#2600; &#2576;&#2616;&#2622; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2582;&#2635;&#2588;&#2623; &#2610;&#2617;&#2625; &#2588;&#2623;&#2596;&#2625; &#2616;&#2631;&#2613;&#2623;&#2576; &#2588;&#2600;&#2606; &#2606;&#2608;&#2595; &#2598;&#2625;&#2582;&#2625; &#2588;&#2622;&#2567; &#2405; &#2616;&#2617;&#2616;&#2622; &#2606;&#2626;&#2610;&#2623; &#2600; &#2617;&#2635;&#2613;&#2568; &#2617;&#2569;&#2606;&#2632; &#2616;&#2604;&#2598;&#2623; &#2588;&#2610;&#2622;&#2567; &#2405; &#2581;&#2626;&#2652;&#2632; &#2581;&#2624; &#2602;&#2622;&#2610;&#2623; &#2613;&#2623;&#2586;&#2617;&#2625; &#2600;&#2623;&#2581;&#2610;&#2632; &#2616;&#2586;&#2625; &#2613;&#2616;&#2632; &#2606;&#2600;&#2623; &#2566;&#2567; &#2405; &#2565;&#2672;&#2596;&#2608;&#2623; &#2616;&#2622;&#2562;&#2596;&#2623; &#2606;&#2600;&#2623; &#2616;&#2625;&#2582;&#2625; &#2617;&#2635;&#2567; &#2616;&#2586; &#2616;&#2672;&#2588;&#2606;&#2623; &#2581;&#2622;&#2608; &#2581;&#2606;&#2622;&#2567; &#2405; &#2600;&#2622;&#2600;&#2581; &#2602;&#2626;&#2608;&#2632; &#2581;&#2608;&#2606;&#2623; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2606;&#2623;&#2610;&#2632; &#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2608;&#2631; &#2608;&#2588;&#2622;&#2567; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2588;&#2623;&#2616;&#2625; &#2581;&#2632; &#2584;&#2608;&#2623; &#2598;&#2624;&#2604;&#2622;&#2600;&#2625; &#2617;&#2608;&#2623; &#2617;&#2635;&#2613;&#2632; &#2596;&#2623;&#2616; &#2581;&#2624; &#2606;&#2625;&#2592;&#2624; &#2613;&#2623;&#2586;&#2623; &#2588;&#2583;&#2596;&#2625; &#2616;&#2605;&#2625; &#2566;&#2567;&#2566; &#2405; &#2596;&#2623;&#2616; &#2581;&#2569; &#2596;&#2610;&#2581;&#2624; &#2581;&#2623;&#2616;&#2632; &#2598;&#2624; &#2600;&#2622;&#2617;&#2624; &#2617;&#2608;&#2623; &#2598;&#2624;&#2604;&#2622;&#2600;&#2623; &#2616;&#2605;&#2623; &#2566;&#2595;&#2623; &#2602;&#2632;&#2608;&#2624; &#2602;&#2622;&#2567;&#2566; &#2405; &#2606;&#2622;&#2595;&#2616;&#2622; &#2581;&#2623;&#2565;&#2617;&#2625; &#2598;&#2624;&#2604;&#2622;&#2595;&#2617;&#2625; &#2581;&#2635;&#2568; &#2600;&#2616;&#2623; &#2605;&#2588;&#2623; &#2600;&#2623;&#2581;&#2610;&#2632; &#2617;&#2608;&#2623; &#2598;&#2624;&#2604;&#2622;&#2595;&#2617;&#2625; &#2581;&#2635;&#2568; &#2581;&#2623;&#2597;&#2632; &#2588;&#2622;&#2567;&#2566; &#2405; &#2616;&#2635; &#2576;&#2616;&#2622; &#2617;&#2608;&#2623; &#2598;&#2624;&#2604;&#2622;&#2600;&#2625; &#2613;&#2616;&#2623;&#2566; &#2605;&#2583;&#2596;&#2622; &#2581;&#2632; &#2617;&#2623;&#2608;&#2598;&#2632; &#2596;&#2623;&#2600;&#2623; &#2608;&#2617;&#2598;&#2631; &#2582;&#2625;&#2617;&#2598;&#2631; &#2566;&#2595;&#2623; &#2616;&#2605;&#2623; &#2605;&#2583;&#2596;&#2622; &#2565;&#2583;&#2632; &#2582;&#2610;&#2613;&#2622;&#2567;&#2566; &#2405; &#2617;&#2608;&#2623; &#2600;&#2622;&#2613;&#2632; &#2581;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2581;&#2608;&#2606;&#2623; &#2602;&#2608;&#2622;&#2602;&#2596;&#2623; &#2617;&#2635;&#2613;&#2632; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2613;&#2623;&#2608;&#2610;&#2632; &#2581;&#2623;&#2600;&#2632; &#2599;&#2623;&#2566;&#2567;&#2566; &#2405;&#2663;&#2666;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Sincrvwr, 27 jyT (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 591)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2596;&#2631; &#2605;&#2608;&#2635;&#2616;&#2622; &#2600;&#2617;&#2624;&#2562; &#2604;&#2595;&#2623;&#2566; &#2596;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2588;&#2623;&#2616; &#2598;&#2622; &#2602;&#2623;&#2566;&#2608; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2583;&#2622; &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2598;&#2631; &#2616;&#2625;&#2582; &#2600;&#2617;&#2624;&#2562;, &#2605;&#2622;&#2613;&#2631;&#2562; (&#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616;) &#2616;&#2636; &#2613;&#2622;&#2608;&#2624; &#2566;&#2613;&#2631; &#2588;&#2622;&#2575; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2617;&#2635; &#2581;&#2631; &#2616;&#2673;&#2586;&#2631; &#2613;&#2623;&#2586; &#2610;&#2623;&#2613; &#2588;&#2635;&#2652;&#2624;&#2575; &#2596;&#2622;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2616;&#2617;&#2623;&#2588;&#2631; &#2617;&#2624; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2567;&#2617;&#2635; &#2588;&#2623;&#2617;&#2622; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2582;&#2635;&#2588; &#2581;&#2631; &#2610;&#2673;&#2605;, &#2588;&#2623;&#2616; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622; &#2581;&#2624;&#2596;&#2623;&#2566;&#2562; &#2596;&#2631;&#2608;&#2622; &#2616;&#2622;&#2608;&#2624; &#2569;&#2606;&#2608; &#2598;&#2622; &#2598;&#2625;&#2582; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2575;; &#2581;&#2598;&#2631; &#2569;&#2673;&#2581;&#2622; &#2617;&#2624; &#2586;&#2623;&#2672;&#2596;&#2622; &#2600;&#2622; &#2617;&#2635;&#2613;&#2631; &#2596;&#2631; (&#2569;&#2616; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631;) &#2614;&#2604;&#2598; &#2600;&#2622;&#2610; &#2596;&#2631;&#2608;&#2624; &#2617;&#2569;&#2606;&#2632; &#2616;&#2652; &#2588;&#2622;&#2575;; &#2596;&#2631;&#2608;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2581;&#2626;&#2652; &#2598;&#2624; &#2581;&#2672;&#2599; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2575; &#2596;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2616;&#2673;&#2586;&#2622; &#2617;&#2608;&#2624; &#2566; &#2613;&#2673;&#2616;&#2631;, &#2565;&#2596;&#2631; &#2617;&#2631; &#2606;&#2600;! (&#2569;&#2616; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2598;&#2673;&#2616;&#2631; &#2617;&#2635;&#2575;) &#2616;&#2672;&#2588;&#2606; &#2613;&#2623;&#2586; &#2616;&#2673;&#2586;&#2624; &#2581;&#2622;&#2608; &#2581;&#2608; &#2581;&#2631; &#2596;&#2631;&#2608;&#2631; &#2565;&#2672;&#2598;&#2608; &#2614;&#2622;&#2562;&#2596;&#2624; &#2596;&#2631; &#2616;&#2625;&#2582; &#2617;&#2635; &#2588;&#2622;&#2575; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2598;&#2635;&#2562; &#2617;&#2608;&#2624; &#2566;&#2602;&#2595;&#2624; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2596;&#2598;&#2635;&#2562; (&#2567;&#2617;&#2635; &#2588;&#2623;&#2617;&#2622;) &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2602;&#2626;&#2608;&#2624; &#2604;&#2649;&#2614;&#2614; &#2600;&#2622;&#2610; &#2617;&#2624; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; (&#2616;&#2605; &#2598;&#2622;) &#2617;&#2622;&#2581;&#2606; &#2602;&#2637;&#2608;&#2605;&#2626; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2635;&#2613;&#2631;, &#2616;&#2622;&#2608;&#2622; &#2616;&#2672;&#2616;&#2622;&#2608; &#2569;&#2616; &#2598;&#2631; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2623;&#2616;&#2631; &#2598;&#2624; &#2581;&#2622;&#2595; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2624;, (&#2616;&#2583;&#2635;&#2562;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2622;&#2581;&#2606; &#2600;&#2631; &#2616;&#2622;&#2608;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2610;&#2623;&#2566; &#2581;&#2631; &#2569;&#2616; &#2598;&#2624; &#2586;&#2608;&#2600;&#2624;&#2562; &#2602;&#2622;&#2567;&#2566; (&#2617;&#2625;&#2672;&#2598;&#2622;) &#2617;&#2632; &#2404; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624; &#2581;&#2586;&#2617;&#2623;&#2608;&#2624; &#2613;&#2623;&#2586;&#2635;&#2562; &#2596;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2673;&#2616; &#2605;&#2673;&#2588; &#2581;&#2631; &#2605;&#2624; &#2581;&#2623;&#2596;&#2631; &#2582;&#2623;&#2616;&#2581; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608; &#2608;&#2673;&#2604; &#2598;&#2624; &#2617;&#2581;&#2626;&#2606;&#2596;&#2623; &#2596;&#2635;&#2562; &#2605;&#2673;&#2588; &#2581;&#2631; &#2581;&#2635;&#2568; &#2581;&#2623;&#2673;&#2597;&#2631; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;? &#2567;&#2617;&#2635; &#2588;&#2623;&#2617;&#2622; &#2617;&#2622;&#2581;&#2606; &#2617;&#2608;&#2624; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2673;&#2616;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2582;&#2625;&#2672;&#2617;&#2598;&#2631; &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2610;&#2623;&#2566; &#2581;&#2631; &#2605;&#2583;&#2596; &#2588;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2673;&#2583;&#2631; &#2582;&#2652;&#2631; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632; (&#2605;&#2622;&#2613;, &#2586;&#2608;&#2600;&#2624;&#2562; &#2610;&#2623;&#2566; &#2602;&#2622;&#2567;&#2566; &#2617;&#2632;) &#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2649;&#2622;&#2616; &#2606;&#2631;&#2617;&#2608; &#2600;&#2622;&#2610; &#2617;&#2624; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; (&#2581;&#2608;&#2600; &#2598;&#2622; &#2583;&#2625;&#2595;) &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2617;&#2635; &#2581;&#2631; &#2581;&#2635;&#2568; &#2613;&#2623;&#2608;&#2610;&#2622; &#2617;&#2624; (&#2600;&#2622;&#2606;) &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2666;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
One who has no faith in the True Guru, and who does not love the Word of the Shabad, shall find no peace, even though he may come and go hundreds of times. O Nanak, the Gurmukh meets the True Lord with natural ease; he is in love with the Lord. || 1 || THIRD MEHL: O mind, search for such a True Guru, by serving whom the pains of birth and death are dispelled. Doubt shall never afflict you, and your ego shall be burnt away through the Word of the Shabad. The veil of falsehood shall be torn down from within you, and Truth shall come to dwell in the mind. Peace and happiness shall fill your mind deep within, if you act according to truth and self-discipline. O Nanak, by perfect good karma, you shall meet the True Guru, and then the Dear Lord, by His Sweet Will, shall bless you with His Mercy. || 2 || PAUREE: The whole world comes under the control of one whose home is filled with the Lord, the King. He is subject to no one elses rule, and the Lord, the King, causes everyone to fall at his feet. One may run away from the courts of other men, but where can one go to escape the Lords Kingdom? The Lord is such a King, who abides in the hearts of His devotees; He brings the others, and makes them stand before His devotees. The glorious greatness of the Lords Name is obtained only by His Grace; how few are the Gurmukhs who meditate on Him. || 14 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Saturday, 27th Jayth (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 591)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>