<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 16, 2023, Friday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
soriT mhlw 9 ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
pRIqm jwin lyhu mn mwhI ] Apny suK isau hI jgu PWiDE ko kwhU ko nwhI ]1] rhwau ] suK mY Awin bhuqu imil bYTq rhq chU idis GyrY ] ibpiq prI sB hI sMgu Cwifq koaU n Awvq nyrY ]1] Gr kI nwir bhuqu ihqu jw isau sdw rhq sMg lwgI ] jb hI hMs qjI ieh kWieAw pRyq pRyq kir BwgI ]2] ieh ibiD ko ibauhwru binE hY jw isau nyhu lgwieE ] AMq bwr nwnk ibnu hir jI koaU kwim n AwieE ]3]12]139]
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 2 hwV (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 634)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
soriT mhlw 9 ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2606;&#2623;&#2673;&#2596;&#2608;! (&#2566;&#2602;&#2595;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; (&#2567;&#2617; &#2583;&#2673;&#2610;) &#2602;&#2673;&#2581;&#2624; &#2581;&#2608; &#2581;&#2631; &#2616;&#2606;&#2589; &#2610;&#2632;, (&#2581;&#2623;) &#2616;&#2622;&#2608;&#2622; &#2616;&#2672;&#2616;&#2622;&#2608; &#2566;&#2602;&#2595;&#2631; &#2616;&#2625;&#2582; &#2600;&#2622;&#2610; &#2617;&#2624; &#2604;&#2673;&#2589;&#2622; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2404; &#2581;&#2635;&#2568; &#2605;&#2624; &#2581;&#2623;&#2616;&#2631; &#2598;&#2622; (&#2596;&#2635;&#2652; &#2600;&#2623;&#2605;&#2595; &#2613;&#2622;&#2610;&#2622; &#2616;&#2622;&#2597;&#2624;) &#2600;&#2617;&#2624;&#2562; (&#2604;&#2595;&#2598;&#2622;) &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2606;&#2623;&#2673;&#2596;&#2608;! (&#2588;&#2598;&#2635;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;)! &#2616;&#2625;&#2582; &#2613;&#2623;&#2586; (&#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2598;&#2635;&#2562;) &#2581;&#2568; &#2607;&#2622;&#2608; &#2598;&#2635;&#2616;&#2596; &#2606;&#2623;&#2610; &#2581;&#2631; (&#2569;&#2616; &#2602;&#2622;&#2616;) &#2604;&#2632;&#2592;&#2598;&#2631; &#2617;&#2600;, &#2596;&#2631;, (&#2569;&#2616; &#2600;&#2626;&#2672;) &#2586;&#2636;&#2617;&#2624;&#2562; &#2602;&#2622;&#2616;&#2624;&#2562; &#2584;&#2631;&#2608;&#2624; &#2608;&#2673;&#2582;&#2598;&#2631; &#2617;&#2600; &#2404; (&#2602;&#2608; &#2588;&#2598;&#2635;&#2562; &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2635;&#2568;) &#2606;&#2625;&#2616;&#2624;&#2604;&#2596; &#2602;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2616;&#2622;&#2608;&#2631; &#2617;&#2624; &#2616;&#2622;&#2597; &#2587;&#2673;&#2593; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, (&#2603;&#2623;&#2608;) &#2581;&#2635;&#2568; &#2605;&#2624; (&#2569;&#2616; &#2598;&#2631;) &#2600;&#2631;&#2652;&#2631; &#2600;&#2617;&#2624;&#2562; &#2594;&#2625;&#2581;&#2598;&#2622; &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2623;&#2673;&#2596;&#2608;! &#2584;&#2608; &#2598;&#2624; &#2567;&#2616;&#2596;&#2637;&#2608;&#2624; (&#2605;&#2624;), &#2588;&#2623;&#2616; &#2600;&#2622;&#2610; &#2604;&#2652;&#2622; &#2602;&#2623;&#2566;&#2608; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2631;&#2617;&#2652;&#2624; &#2616;&#2598;&#2622; (&#2582;&#2616;&#2606; &#2598;&#2631;) &#2600;&#2622;&#2610; &#2610;&#2673;&#2583;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2588;&#2623;&#2616; &#2617;&#2624; &#2613;&#2631;&#2610;&#2631; (&#2602;&#2596;&#2624; &#2598;&#2622;) &#2588;&#2624;&#2613;&#2622;&#2596;&#2606;&#2622; &#2567;&#2616; &#2616;&#2608;&#2624;&#2608; &#2600;&#2626;&#2672; &#2587;&#2673;&#2593; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, (&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2569;&#2616; &#2596;&#2635;&#2562; &#2567;&#2617; &#2566;&#2582; &#2581;&#2631;) &#2602;&#2608;&#2631; &#2617;&#2591; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2581;&#2623; &#2567;&#2617; &#2606;&#2608; &#2586;&#2625;&#2581;&#2622; &#2617;&#2632; &#2606;&#2608; &#2586;&#2625;&#2581;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;-&#2617;&#2631; &#2606;&#2623;&#2673;&#2596;&#2608;! &#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2622;) &#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2598;&#2622; &#2613;&#2608;&#2596;&#2622;&#2608;&#2622; &#2604;&#2595;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2588;&#2623;&#2616; &#2600;&#2622;&#2610; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2631;) &#2602;&#2623;&#2566;&#2608; &#2602;&#2622;&#2567;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2404; (&#2602;&#2608;, &#2617;&#2631; &#2606;&#2623;&#2673;&#2596;&#2608;! &#2565;&#2649;&#2624;&#2608;&#2610;&#2631; &#2616;&#2606;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2605;&#2624; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624;) &#2606;&#2598;&#2598; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608; &#2616;&#2581;&#2598;&#2622; &#2404;&#2665;&#2404;&#2663;&#2664;&#2404;&#2663;&#2665;&#2671;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, NINTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
O dear friend, know this in your mind. The world is entangled in its own pleasures; no one is for anyone else. || 1 || Pause || In good times, many come and sit together, surrounding you on all four sides. But when hard times come, they all leave, and no one comes near you. || 1 || Your wife, whom you love so much, and who has remained ever attached to you, runs away crying, Ghost Ghost, as soon as the swan-soul leaves this body. || 2 || This is the way they act - those whom we love so much. At the very last moment, O Nanak, no one is any use at all, except the Dear Lord. || 3 || 12 || 139 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 2nd Assaar (Samvat 555 Nanakshahi) </font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 634)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>