<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[September 13, 2023, Wednesday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2672;&#2596; &#2569;&#2599;&#2608;&#2595; &#2598;&#2567;&#2566;&#2610;&#2672; &#2566;&#2616;&#2608;&#2672; &#2583;&#2635;&#2602;&#2622;&#2610; &#2581;&#2624;&#2608;&#2596;&#2600;&#2617; &#2405; &#2600;&#2623;&#2608;&#2606;&#2610;&#2672; &#2616;&#2672;&#2596; &#2616;&#2672;&#2583;&#2631;&#2595; &#2579;&#2591; &#2600;&#2622;&#2600;&#2581; &#2602;&#2608;&#2606;&#2631;&#2616;&#2625;&#2608;&#2617; &#2405;&#2663;&#2405; &#2586;&#2672;&#2598;&#2600; &#2586;&#2672;&#2598;&#2625; &#2600; &#2616;&#2608;&#2598; &#2608;&#2625;&#2596;&#2623; &#2606;&#2626;&#2610;&#2623; &#2600; &#2606;&#2623;&#2591;&#2568; &#2584;&#2622;&#2562;&#2606; &#2405; &#2616;&#2624;&#2596;&#2610;&#2625; &#2597;&#2624;&#2613;&#2632; &#2600;&#2622;&#2600;&#2581;&#2622; &#2588;&#2602;&#2672;&#2598;&#2652;&#2635; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2586;&#2608;&#2600; &#2581;&#2606;&#2610; &#2581;&#2624; &#2579;&#2591; &#2569;&#2599;&#2608;&#2631; &#2616;&#2583;&#2610; &#2588;&#2600; &#2405; &#2616;&#2625;&#2595;&#2623; &#2602;&#2608;&#2596;&#2622;&#2602;&#2625; &#2583;&#2635;&#2613;&#2623;&#2672;&#2598; &#2600;&#2623;&#2608;&#2605;&#2569; &#2605;&#2575; &#2606;&#2600; &#2405; &#2596;&#2635;&#2591;&#2623; &#2600; &#2566;&#2613;&#2632; &#2606;&#2626;&#2610;&#2623; &#2616;&#2672;&#2586;&#2623;&#2566; &#2600;&#2622;&#2606;&#2625; &#2599;&#2600; &#2405; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622; &#2616;&#2623;&#2569; &#2616;&#2672;&#2583;&#2625; &#2602;&#2622;&#2568;&#2576; &#2613;&#2593;&#2632; &#2602;&#2625;&#2600; &#2405; &#2566;&#2592; &#2602;&#2617;&#2608; &#2617;&#2608;&#2623; &#2599;&#2623;&#2566;&#2567; &#2617;&#2608;&#2623; &#2588;&#2616;&#2625; &#2600;&#2623;&#2596; &#2616;&#2625;&#2600; &#2405;&#2663;&#2669;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 28 BwdoN (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 709)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2588;&#2635; &#2616;&#2672;&#2596; &#2588;&#2600; &#2583;&#2635;&#2602;&#2622;&#2610;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2581;&#2624;&#2608;&#2596;&#2600; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2588;&#2624;&#2613;&#2600; &#2598;&#2622; &#2616;&#2617;&#2622;&#2608;&#2622; &#2604;&#2595;&#2622; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2598;&#2623;&#2566;&#2610; &#2602;&#2637;&#2608;&#2605;&#2626; &#2569;&#2617;&#2600;&#2622;&#2562; &#2616;&#2672;&#2596;&#2622;&#2562; &#2600;&#2626;&#2672; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2624; &#2596;&#2602;&#2614; &#2596;&#2635;&#2562;) &#2604;&#2586;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2616;&#2672;&#2596;&#2622;&#2562; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2581;&#2624;&#2596;&#2623;&#2566;&#2562; &#2602;&#2613;&#2623;&#2596;&#2637;&#2608; &#2617;&#2635; &#2588;&#2622;&#2568;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2596;&#2626;&#2672; &#2605;&#2624; &#2565;&#2588;&#2631;&#2617;&#2631; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2622;&#2562; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623; &#2581;&#2631;) &#2602;&#2608;&#2606;&#2631;&#2616;&#2608; &#2598;&#2622; &#2602;&#2673;&#2610;&#2622; &#2603;&#2652; &#2404;&#2663;&#2404; &#2605;&#2622;&#2613;&#2631;&#2562; &#2586;&#2672;&#2598;&#2600; (&#2598;&#2622; &#2610;&#2631;&#2602; &#2581;&#2624;&#2596;&#2622;) &#2617;&#2635;&#2613;&#2631; &#2586;&#2622;&#2617;&#2631; &#2586;&#2672;&#2598;&#2637;&#2608;&#2606;&#2622; (&#2598;&#2624; &#2586;&#2622;&#2600;&#2595;&#2624;) &#2617;&#2635;&#2613;&#2631;, &#2596;&#2631; &#2605;&#2622;&#2613;&#2631;&#2562; &#2592;&#2672;&#2594;&#2624; &#2608;&#2625;&#2673;&#2596; &#2617;&#2635;&#2613;&#2631; &#2567;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2606;&#2600; &#2598;&#2624; &#2596;&#2602;&#2614; &#2569;&#2673;&#2581;&#2622; &#2617;&#2624; &#2606;&#2623;&#2591; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2624; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566;&#2562; &#2617;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2598;&#2622; &#2606;&#2600;) &#2614;&#2622;&#2562;&#2596; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2616;&#2635;&#2617;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2598;&#2622; &#2566;&#2616;&#2608;&#2622; &#2610;&#2632; &#2581;&#2631; &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613; (&#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2624; &#2596;&#2602;&#2614; &#2596;&#2635;&#2562;) &#2604;&#2586; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2583;&#2635;&#2604;&#2623;&#2672;&#2598; &#2598;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2616;&#2625;&#2595; &#2581;&#2631; (&#2604;&#2672;&#2598;&#2583;&#2624; &#2613;&#2622;&#2610;&#2623;&#2566;&#2562; &#2598;&#2631;) &#2606;&#2600; &#2600;&#2623;&#2593;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606;-&#2599;&#2600; &#2567;&#2581;&#2673;&#2592;&#2622; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2569;&#2616; &#2599;&#2600; &#2613;&#2623;&#2586; &#2581;&#2598;&#2631; &#2584;&#2622;&#2591;&#2622; &#2600;&#2617;&#2624;&#2562; &#2602;&#2632;&#2562;&#2598;&#2622; &#2404; &#2565;&#2588;&#2631;&#2617;&#2631; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2622;&#2562; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2604;&#2652;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632;, &#2567;&#2617; &#2616;&#2672;&#2596; &#2588;&#2600; &#2565;&#2673;&#2592;&#2631; &#2602;&#2617;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2616;&#2598;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2588;&#2616; &#2616;&#2625;&#2595;&#2598;&#2631; &#2617;&#2600; &#2404;&#2663;&#2669;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The Merciful Lord is the Savior of the Saints; their only support is to sing the Kirtan of the Lords Praises. One becomes immaculate and pure, by associating with the Saints, O Nanak, and taking the Protection of the Transcendent Lord. || 1 || The burning of the heart is not dispelled at all, by sandalwood paste, the moon, or the cold season. It only becomes cool, O Nanak, by chanting the Name of the Lord. || 2 || PAUREE: Through the Protection and Support of the Lords lotus feet, all beings are saved. Hearing of the Glory of the Lord of the Universe, the mind becomes fearless. Nothing at all is lacking, when one gathers the wealth of the Naam. The Society of the Saints is obtained, by very good deeds. Twenty-four hours a day, meditate on the Lord, and listen continually to the Lords Praises. || 17 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 28th Bhaadon (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 709)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>