<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[December 28, 2023, Thursday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
soriT mhlw 3 Gru 1 iqqukI
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siqgur pRswid]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2605;&#2583;&#2596;&#2622; &#2598;&#2624; &#2616;&#2598;&#2622; &#2596;&#2626; &#2608;&#2582;&#2598;&#2622; &#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2599;&#2625;&#2608;&#2623; &#2596;&#2626; &#2608;&#2582;&#2598;&#2622; &#2566;&#2567;&#2566; &#2405; &#2602;&#2637;&#2608;&#2617;&#2623;&#2610;&#2622;&#2598; &#2588;&#2600; &#2596;&#2625;&#2599;&#2625; &#2608;&#2622;&#2582;&#2623; &#2610;&#2575; &#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2617;&#2608;&#2595;&#2622;&#2582;&#2616;&#2625; &#2606;&#2622;&#2608;&#2623; &#2602;&#2586;&#2622;&#2567;&#2566; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2622; &#2600;&#2635; &#2602;&#2608;&#2596;&#2624;&#2596;&#2623; &#2617;&#2632; &#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2606;&#2600;&#2606;&#2625;&#2582; &#2605;&#2608;&#2606;&#2623; &#2605;&#2625;&#2610;&#2622;&#2567;&#2566; &#2405;&#2663;&#2405; &#2617;&#2608;&#2623; &#2588;&#2624; &#2575;&#2617; &#2596;&#2631;&#2608;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2405; &#2605;&#2583;&#2596;&#2622; &#2581;&#2624; &#2602;&#2632;&#2588; &#2608;&#2582;&#2625; &#2596;&#2626; &#2616;&#2625;&#2566;&#2606;&#2624; &#2605;&#2583;&#2596; &#2596;&#2631;&#2608;&#2624; &#2616;&#2608;&#2595;&#2622;&#2568; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2605;&#2583;&#2596;&#2622; &#2600;&#2635; &#2588;&#2606;&#2625; &#2588;&#2635;&#2617;&#2623; &#2600; &#2616;&#2622;&#2581;&#2632; &#2581;&#2622;&#2610;&#2625; &#2600; &#2600;&#2631;&#2652;&#2632; &#2588;&#2622;&#2568; &#2405; &#2581;&#2631;&#2613;&#2610; &#2608;&#2622;&#2606; &#2600;&#2622;&#2606;&#2625; &#2606;&#2600;&#2623; &#2613;&#2616;&#2623;&#2566; &#2600;&#2622;&#2606;&#2631; &#2617;&#2624; &#2606;&#2625;&#2581;&#2596;&#2623; &#2602;&#2622;&#2568; &#2405; &#2608;&#2623;&#2599;&#2623; &#2616;&#2623;&#2599;&#2623; &#2616;&#2605; &#2605;&#2583;&#2596;&#2622; &#2586;&#2608;&#2595;&#2624; &#2610;&#2622;&#2583;&#2624; &#2583;&#2625;&#2608; &#2581;&#2632; &#2616;&#2617;&#2588;&#2623; &#2616;&#2625;&#2605;&#2622;&#2568; &#2405;&#2664;&#2405; &#2606;&#2600;&#2606;&#2625;&#2582;&#2622; &#2600;&#2635; &#2602;&#2608;&#2596;&#2624;&#2596;&#2623; &#2600; &#2566;&#2613;&#2624; &#2565;&#2672;&#2596;&#2608;&#2623; &#2610;&#2635;&#2605; &#2616;&#2625;&#2566;&#2569; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2617;&#2623;&#2608;&#2598;&#2632; &#2616;&#2604;&#2598;&#2625; &#2600; &#2605;&#2631;&#2598;&#2623;&#2579; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2623; &#2600; &#2610;&#2622;&#2583;&#2622; &#2605;&#2622;&#2569; &#2405; &#2581;&#2626;&#2652; &#2581;&#2602;&#2591; &#2602;&#2622;&#2588;&#2625; &#2610;&#2617;&#2623; &#2588;&#2622;&#2616;&#2624; &#2606;&#2600;&#2606;&#2625;&#2582; &#2603;&#2624;&#2581;&#2622; &#2565;&#2610;&#2622;&#2569; &#2405;&#2665;&#2405; &#2605;&#2583;&#2596;&#2622; &#2613;&#2623;&#2586;&#2623; &#2566;&#2602;&#2623; &#2613;&#2608;&#2596;&#2598;&#2622; &#2602;&#2637;&#2608;&#2605; &#2588;&#2624; &#2605;&#2583;&#2596;&#2624; &#2617;&#2626; &#2596;&#2626; &#2588;&#2622;&#2596;&#2622; &#2405; &#2606;&#2622;&#2567;&#2566; &#2606;&#2635;&#2617; &#2616;&#2605; &#2610;&#2635;&#2581; &#2617;&#2632; &#2596;&#2631;&#2608;&#2624; &#2596;&#2626; &#2575;&#2581;&#2635; &#2602;&#2625;&#2608;&#2582;&#2625; &#2604;&#2623;&#2599;&#2622;&#2596;&#2622; &#2405; &#2617;&#2569;&#2606;&#2632; &#2606;&#2622;&#2608;&#2623; &#2606;&#2600;&#2616;&#2622; &#2606;&#2600;&#2617;&#2623; &#2616;&#2606;&#2622;&#2595;&#2624; &#2583;&#2625;&#2608; &#2581;&#2632; &#2616;&#2604;&#2598;&#2623; &#2602;&#2587;&#2622;&#2596;&#2622; &#2405;&#2666;&#2405; &#2565;&#2586;&#2623;&#2672;&#2596; &#2581;&#2672;&#2606; &#2581;&#2608;&#2617;&#2623; &#2602;&#2637;&#2608;&#2605; &#2596;&#2623;&#2600; &#2581;&#2631; &#2588;&#2623;&#2600; &#2617;&#2608;&#2623; &#2581;&#2622; &#2600;&#2622;&#2606;&#2625; &#2602;&#2623;&#2566;&#2608;&#2622; &#2405; &#2583;&#2625;&#2608; &#2602;&#2608;&#2616;&#2622;&#2598;&#2623; &#2616;&#2598;&#2622; &#2606;&#2600;&#2623; &#2613;&#2616;&#2623;&#2566; &#2616;&#2605;&#2623; &#2581;&#2622;&#2588; &#2616;&#2613;&#2622;&#2608;&#2595;&#2617;&#2622;&#2608;&#2622; &#2405; &#2579;&#2600;&#2622; &#2581;&#2624; &#2608;&#2624;&#2616; &#2581;&#2608;&#2631; &#2616;&#2625; &#2613;&#2623;&#2583;&#2625;&#2586;&#2632; &#2588;&#2623;&#2600; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605;&#2625; &#2617;&#2632; &#2608;&#2582;&#2613;&#2622;&#2608;&#2622; &#2405;&#2667;&#2405; &#2604;&#2623;&#2600;&#2625; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2616;&#2631;&#2613;&#2631; &#2581;&#2623;&#2600;&#2632; &#2600; &#2602;&#2622;&#2567;&#2566; &#2606;&#2600;&#2606;&#2625;&#2582;&#2623; &#2605;&#2569;&#2581;&#2623; &#2606;&#2625;&#2575; &#2604;&#2623;&#2610;&#2610;&#2622;&#2568; &#2405; &#2566;&#2613;&#2617;&#2623; &#2588;&#2622;&#2613;&#2617;&#2623; &#2592;&#2569;&#2608; &#2600; &#2602;&#2622;&#2613;&#2617;&#2623; &#2598;&#2625;&#2582; &#2606;&#2617;&#2623; &#2598;&#2625;&#2582;&#2623; &#2616;&#2606;&#2622;&#2568; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2617;&#2635;&#2613;&#2632; &#2616;&#2625; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2602;&#2624;&#2613;&#2632; &#2616;&#2617;&#2588;&#2631; &#2616;&#2622;&#2586;&#2623; &#2616;&#2606;&#2622;&#2568; &#2405;&#2668;&#2405; &#2604;&#2623;&#2600;&#2625; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2616;&#2631;&#2613;&#2631; &#2588;&#2600;&#2606;&#2625; &#2600; &#2587;&#2635;&#2593;&#2632; &#2588;&#2631; &#2565;&#2600;&#2631;&#2581; &#2581;&#2608;&#2606; &#2581;&#2608;&#2632; &#2565;&#2599;&#2623;&#2581;&#2622;&#2568; &#2405; &#2613;&#2631;&#2598; &#2602;&#2652;&#2617;&#2623; &#2596;&#2632; &#2613;&#2622;&#2598; &#2613;&#2582;&#2622;&#2595;&#2617;&#2623; &#2604;&#2623;&#2600;&#2625; &#2617;&#2608;&#2623; &#2602;&#2596;&#2623; &#2583;&#2613;&#2622;&#2568; &#2405; &#2616;&#2586;&#2622; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2616;&#2622;&#2586;&#2624; &#2588;&#2623;&#2616;&#2625; &#2604;&#2622;&#2595;&#2624; &#2605;&#2588;&#2623; &#2587;&#2626;&#2591;&#2617;&#2623; &#2583;&#2625;&#2608; &#2616;&#2608;&#2595;&#2622;&#2568; &#2405;&#2669;&#2405; &#2588;&#2623;&#2600; &#2617;&#2608;&#2623; &#2606;&#2600;&#2623; &#2613;&#2616;&#2623;&#2566; &#2616;&#2631; &#2598;&#2608;&#2623; &#2616;&#2622;&#2586;&#2631; &#2598;&#2608;&#2623; &#2616;&#2622;&#2586;&#2632; &#2616;&#2586;&#2623;&#2566;&#2608;&#2622; &#2405; &#2579;&#2600;&#2622; &#2598;&#2624; &#2616;&#2635;&#2605;&#2622; &#2588;&#2625;&#2583;&#2623; &#2588;&#2625;&#2583;&#2623; &#2617;&#2635;&#2568; &#2581;&#2635;&#2567; &#2600; &#2606;&#2631;&#2591;&#2595;&#2617;&#2622;&#2608;&#2622; &#2405; &#2600;&#2622;&#2600;&#2581; &#2596;&#2623;&#2600; &#2581;&#2632; &#2616;&#2598; &#2604;&#2610;&#2623;&#2617;&#2622;&#2608;&#2632; &#2588;&#2623;&#2600; &#2617;&#2608;&#2623; &#2608;&#2622;&#2582;&#2623;&#2566; &#2569;&#2608;&#2623; &#2599;&#2622;&#2608;&#2622; &#2405;&#2670;&#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 13 poh (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 637)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
soriT mhlw 3 Gru 1 iqqukI
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siqgur pRswid]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2617;&#2608;&#2624;! &#2596;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2624; &#2567;&#2673;&#2651;&#2596; &#2616;&#2598;&#2622; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2598;&#2635;&#2562; &#2596;&#2635;&#2562; &#2588;&#2583;&#2596; &#2604;&#2595;&#2623;&#2566; &#2617;&#2632; &#2596;&#2598;&#2635;&#2562; &#2596;&#2635;&#2562; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2624; &#2567;&#2673;&#2651;&#2596; &#2608;&#2673;&#2582;&#2598;&#2622; &#2566; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;&#2562;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2602;&#2637;&#2608;&#2617;&#2623;&#2610;&#2622;&#2598; &#2605;&#2583;&#2596; &#2613;&#2608;&#2583;&#2631; &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2616;&#2631;&#2613;&#2581;&#2622;&#2562; &#2598;&#2624; &#2596;&#2626;&#2672; &#2567;&#2673;&#2651;&#2596; &#2608;&#2673;&#2582;&#2624; &#2617;&#2632;, &#2596;&#2626;&#2672; &#2617;&#2608;&#2595;&#2622;&#2582;&#2616; &#2600;&#2626;&#2672; &#2606;&#2622;&#2608; &#2581;&#2631; &#2606;&#2625;&#2581;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2600;&#2623;&#2614;&#2586;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2581;&#2623; &#2596;&#2626;&#2672; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2624; &#2567;&#2673;&#2651;&#2596; &#2604;&#2586;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2602;&#2608; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2605;&#2591;&#2581;&#2595;&#2622; &#2613;&#2623;&#2586; &#2602;&#2632; &#2581;&#2631; &#2581;&#2625;&#2608;&#2622;&#2617;&#2631; &#2602;&#2575; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404;&#2663;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2617;&#2631; &#2616;&#2625;&#2566;&#2606;&#2624;! &#2605;&#2583;&#2596; &#2596;&#2631;&#2608;&#2624; &#2616;&#2608;&#2600; &#2602;&#2575; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2596;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2624; &#2567;&#2673;&#2651;&#2596; &#2608;&#2673;&#2582;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2624; &#2567;&#2673;&#2651;&#2596; &#2596;&#2631;&#2608;&#2624; &#2617;&#2624; &#2567;&#2673;&#2651;&#2596; &#2617;&#2632;&#2404; &#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2605;&#2583;&#2596;&#2622;&#2562; &#2600;&#2626;&#2672; &#2606;&#2636;&#2596; &#2593;&#2608;&#2622; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2624;, &#2606;&#2636;&#2596; &#2598;&#2622; &#2593;&#2608; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2631; &#2600;&#2631;&#2652;&#2631; &#2600;&#2617;&#2624;&#2562; &#2594;&#2625;&#2581;&#2598;&#2622;&#2404; &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2606;&#2636;&#2596; &#2598;&#2631; &#2593;&#2608; &#2598;&#2631; &#2597;&#2622;&#2562; &#2616;&#2623;&#2608;&#2654; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;, &#2600;&#2622;&#2606; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2617;&#2624; &#2569;&#2617; &#2606;&#2636;&#2596; &#2598;&#2631; &#2593;&#2608; &#2596;&#2635;&#2562; &#2649;&#2610;&#2622;&#2616;&#2624; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404; &#2605;&#2583;&#2596; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2623;&#2566;&#2608; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2567;&#2616; &#2613;&#2622;&#2616;&#2596;&#2631; &#2616;&#2605; &#2581;&#2608;&#2622;&#2606;&#2622;&#2596;&#2624; &#2596;&#2622;&#2581;&#2596;&#2622;&#2562; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2624; &#2586;&#2608;&#2600;&#2624;&#2562; &#2610;&#2673;&#2583;&#2624;&#2566;&#2562; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600;&#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2569;&#2596;&#2631; &#2607;&#2581;&#2624;&#2600; &#2600;&#2617;&#2624;&#2562; &#2604;&#2673;&#2589;&#2598;&#2622;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2610;&#2635;&#2605;-&#2605;&#2608;&#2624; &#2650;&#2608;&#2651; &#2591;&#2623;&#2581;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;&#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2606;&#2600;&#2606;&#2625;&#2582;&#2622;&#2562; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2614;&#2604;&#2598; &#2600;&#2617;&#2624;&#2562; &#2613;&#2623;&#2673;&#2589;&#2598;&#2622;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2602;&#2623;&#2566;&#2608; &#2600;&#2617;&#2624;&#2562; &#2604;&#2595;&#2598;&#2622;&#2404; &#2606;&#2600;&#2606;&#2625;&#2582;&#2622;&#2562; &#2598;&#2622; &#2604;&#2635;&#2610; &#2605;&#2624; &#2608;&#2625;&#2673;&#2582;&#2622; &#2608;&#2625;&#2673;&#2582;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2602;&#2608; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2589;&#2626;&#2592; &#2596;&#2631; &#2592;&#2673;&#2583;&#2624; &#2598;&#2622; &#2602;&#2622;&#2588; &#2569;&#2673;&#2584;&#2652; &#2617;&#2624; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404;&#2665;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2566;&#2602;&#2595;&#2631; &#2605;&#2583;&#2596;&#2622;&#2562; &#2613;&#2623;&#2586; &#2596;&#2626;&#2672; &#2566;&#2602; &#2581;&#2672;&#2606; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2631;&#2608;&#2631; &#2605;&#2583;&#2596;&#2622;&#2562; &#2600;&#2631; &#2617;&#2624; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2610; &#2593;&#2626;&#2672;&#2584;&#2624; &#2616;&#2622;&#2562;&#2589; &#2602;&#2622;&#2568; &#2617;&#2632;&#2404; &#2602;&#2608;, &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2606;&#2635;&#2617; &#2605;&#2624; &#2596;&#2631;&#2608;&#2624; &#2617;&#2624; &#2608;&#2586;&#2600;&#2622; &#2617;&#2632;, &#2596;&#2626;&#2672; &#2566;&#2602; &#2617;&#2624; &#2616;&#2608;&#2604;-&#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2632;&#2562;, &#2596;&#2631; &#2608;&#2586;&#2600;&#2617;&#2622;&#2608; &#2617;&#2632;&#2562;, &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2600;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2617;&#2569;&#2606;&#2632; &#2598;&#2626;&#2608; &#2581;&#2608; &#2581;&#2631; &#2606;&#2600; &#2598;&#2622; &#2603;&#2625;&#2608;&#2600;&#2622; &#2606;&#2600; &#2613;&#2623;&#2586; &#2617;&#2624; &#2610;&#2624;&#2600; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2631; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2610; &#2616;&#2622;&#2562;&#2589; &#2602;&#2622; &#2610;&#2568; &#2617;&#2632;&#2404;&#2666;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2622; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2602;&#2623;&#2566;&#2608;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2632; &#2596;&#2626;&#2672; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2581;&#2672;&#2672;&#2606; &#2581;&#2608; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2581;&#2635;&#2568; &#2586;&#2623;&#2672;&#2596;&#2622;-&#2654;&#2623;&#2581;&#2608; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2622;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2616;&#2598;&#2622; &#2613;&#2673;&#2616;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2616;&#2622;&#2608;&#2631; &#2581;&#2672;&#2606; &#2616;&#2613;&#2622;&#2608; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2622; &#2608;&#2622;&#2582;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602; &#2604;&#2595;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2604;&#2608;&#2622;&#2604;&#2608;&#2624; &#2588;&#2631;&#2617;&#2652;&#2622; &#2605;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2649;&#2625;&#2566;&#2608; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404;&#2667;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2602;&#2632;&#2595; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2623;&#2616;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2631; &#2605;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2606;&#2623;&#2610;&#2622;&#2602; &#2617;&#2622;&#2616;&#2610; &#2600;&#2617;&#2624;&#2562; &#2581;&#2624;&#2596;&#2622;&#2404; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2654;&#2651;&#2626;&#2610; &#2604;&#2635;&#2610; &#2604;&#2635;&#2610; &#2581;&#2631; &#2613;&#2623;&#2610;&#2581; &#2613;&#2623;&#2610;&#2581; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2616;&#2617;&#2631;&#2652; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404; &#2569;&#2617; &#2616;&#2598;&#2622; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2631; &#2583;&#2631;&#2652; &#2613;&#2623;&#2586; &#2602;&#2575; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2567;&#2616; &#2583;&#2631;&#2652; &#2596;&#2635;&#2562; &#2604;&#2586;&#2595; &#2610;&#2568; &#2581;&#2635;&#2568; &#2592;&#2622;&#2617;&#2608; &#2569;&#2617; &#2610;&#2673;&#2605; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2631;, &#2598;&#2625;&#2673;&#2582; &#2613;&#2623;&#2586; &#2588;&#2624;&#2613;&#2600; &#2604;&#2596;&#2624;&#2596; &#2581;&#2608;&#2598;&#2631; &#2566;&#2582;&#2608; &#2598;&#2625;&#2673;&#2582; &#2613;&#2623;&#2586; &#2617;&#2624; &#2650;&#2608;&#2581; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2600;&#2622;&#2606;-&#2588;&#2610; &#2602;&#2624;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631;, &#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404;&#2668;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2602;&#2632;&#2595; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2588;&#2600;&#2606;&#2622;&#2562; &#2598;&#2622; &#2583;&#2631;&#2652; &#2600;&#2617;&#2624;&#2562; &#2587;&#2673;&#2593;&#2598;&#2622;, &#2569;&#2617; &#2605;&#2622;&#2613;&#2631;&#2562; &#2604;&#2597;&#2631;&#2608;&#2631; &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2617;&#2624; &#2606;&#2623;&#2597;&#2631; &#2617;&#2635;&#2575; &#2599;&#2622;&#2608;&#2606;&#2623;&#2581; &#2581;&#2608;&#2606; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2631;&#2404; &#2602;&#2672;&#2593;&#2623;&#2596; &#2610;&#2635;&#2581; &#2613;&#2631;&#2598; &#2566;&#2598;&#2623;&#2581; &#2599;&#2608;&#2606;-&#2602;&#2625;&#2616;&#2596;&#2581;&#2622;&#2562; &#2602;&#2652;&#2637;&#2617;&#2598;&#2631; &#2617;&#2600;, &#2565;&#2596;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2604;&#2622;&#2604;&#2596; &#2600;&#2623;&#2608;&#2624;&#2566;&#2562; &#2604;&#2617;&#2623;&#2616;&#2622;&#2562; &#2617;&#2624; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;&#2404; &#2607;&#2581;&#2624;&#2600; &#2588;&#2622;&#2595;&#2635; &#2581;&#2623; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2598;&#2608; &#2596;&#2631; &#2566;&#2602;&#2595;&#2624; &#2567;&#2673;&#2651;&#2596; &#2583;&#2613;&#2622; &#2610;&#2568; &#2617;&#2632;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2569;&#2602;&#2598;&#2631;&#2614; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2605;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2622;&#2610;&#2622;&#2617; &#2613;&#2622;&#2610;&#2624; &#2617;&#2632;&#2404; &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2636;&#2652; &#2581;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2588;&#2622; &#2602;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2596;&#2635;&#2562; &#2604;&#2586; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404;&#2669;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2616;&#2625;&#2608;&#2649;-&#2608;&#2626; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404; &#2569;&#2617;&#2600;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2617;&#2608;&#2631;&#2581; &#2588;&#2625;&#2583; &#2613;&#2623;&#2586; &#2617;&#2624; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2581;&#2635;&#2568; &#2600;&#2623;&#2672;&#2598;&#2581; &#2566;&#2598;&#2623;&#2581; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2567;&#2616; &#2617;&#2635; &#2608;&#2617;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2600;&#2626;&#2672; &#2606;&#2623;&#2591;&#2622; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2566;&#2582;- &#2606;&#2632;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2596;&#2635;&#2562; &#2616;&#2598;&#2622; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622; &#2608;&#2673;&#2582;&#2623;&#2566; &#2617;&#2632;&#2404;&#2670;&#2404;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, THIRD MEHL, FIRST HOUSE, TI-TUKAS:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
You always preserve the honor of Your devotees, O Dear Lord; You have protected them from the very beginning of time. You protected Your servant Prahlaad, O Dear Lord, and annihilated Harnaakhash. The Gurmukhs place their faith in the Dear Lord, but the self-willed manmukhs are deluded by doubt. || 1 || O Dear Lord, this is Your Glory. You preserve the honor of Your devotees, O Lord Master; Your devotees seek Your Sanctuary. || Pause || The Messenger of Death cannot touch Your devotees; death cannot even approach them. The Name of the Lord alone abides in their minds; through the Naam, the Name of the Lord, they find liberation. Wealth and all the spiritual powers of the Siddhis fall at the feet of the Lords devotees; they obtain peace and poise from the Guru. || 2 || The self-willed manmukhs have no faith; they are filled with greed and self-interest. They are not Gurmukh they do not understand the Word of the Shabad in their hearts; they do not love the Naam, the Name of the Lord. Their masks of falsehood and hypocrisy shall fall off; the self-willed manmukhs speak with insipid words. || 3 || You are pervading through Your devotees, O Dear God; through Your devotees, You are known.All the people are enticed by Maya; they are Yours, Lord You alone are the Architect of Destiny. Overcoming my egotism and quieting the desires within my mind, I have come to realize the Word of the Gurus Shabad. || 4 || God automatically does the work of those who love the Name of the Lord. By Gurus Grace, he ever dwells in their minds, and He resolves all their affairs. Whoever challenges them is destroyed; they have the Lord God as their Savior. || 5 || Without serving the True Guru, no one finds the Lord; the self-willed manmukhs die crying out in pain. They come and go, and find no place of rest; in pain and suffering, they perish. But one who becomes Gurmukh drinks in the Ambrosial Nectar, and is easily absorbed in the True Name. || 6 || Without serving the True Guru, one cannot escape reincarnation, even by performing numerous rituals. Those who read the Vedas, and argue and debate without the Lord, lose their honor. True is the True Guru, and True is the Word of His Bani; in the Gurus Sanctuary, one is saved. || 7 || Those whose minds are filled with the Lord are judged as true in the Court of the Lord; they are hailed as true in the True Court. Their praises echo throughout the ages, and no one can erase them. Nanak is forever a sacrifice to those who enshrine the Lord within their hearts. || 8 || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 13th Poh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 637)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>