<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 27, 2023, Thursday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2608;&#2622;&#2583;&#2625; &#2599;&#2600;&#2622;&#2616;&#2623;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2665; &#2584;&#2608;&#2625; &#2666;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2617;&#2606; &#2605;&#2624;&#2582;&#2581; &#2605;&#2631;&#2582;&#2622;&#2608;&#2624; &#2596;&#2631;&#2608;&#2631; &#2596;&#2626; &#2600;&#2623;&#2588; &#2602;&#2596;&#2623; &#2617;&#2632; &#2598;&#2622;&#2596;&#2622; &#2405; &#2617;&#2635;&#2617;&#2625; &#2598;&#2632;&#2566;&#2610; &#2600;&#2622;&#2606;&#2625; &#2598;&#2631;&#2617;&#2625; &#2606;&#2672;&#2583;&#2596; &#2588;&#2600; &#2581;&#2672;&#2569; &#2616;&#2598;&#2622; &#2608;&#2617;&#2569; &#2608;&#2672;&#2583;&#2623; &#2608;&#2622;&#2596;&#2622; &#2405;&#2663;&#2405; &#2617;&#2672;&#2569; &#2604;&#2610;&#2623;&#2617;&#2622;&#2608;&#2632; &#2588;&#2622;&#2569; &#2616;&#2622;&#2586;&#2631; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2591;&#2617;&#2625; &#2405; &#2581;&#2608;&#2595; &#2581;&#2622;&#2608;&#2595; &#2616;&#2605;&#2600;&#2622; &#2581;&#2622; &#2575;&#2581;&#2635; &#2565;&#2613;&#2608;&#2625; &#2600; &#2598;&#2626;&#2588;&#2622; &#2581;&#2635;&#2568; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2604;&#2617;&#2625;&#2596;&#2631; &#2603;&#2631;&#2608; &#2602;&#2575; &#2581;&#2623;&#2608;&#2602;&#2600; &#2581;&#2569; &#2565;&#2604; &#2581;&#2623;&#2587;&#2625; &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2624;&#2588;&#2632; &#2405; &#2617;&#2635;&#2617;&#2625; &#2598;&#2567;&#2566;&#2610; &#2598;&#2608;&#2616;&#2600;&#2625; &#2598;&#2631;&#2617;&#2625; &#2565;&#2602;&#2625;&#2600;&#2622; &#2576;&#2616;&#2624; &#2604;&#2582;&#2616; &#2581;&#2608;&#2624;&#2588;&#2632; &#2405;&#2664;&#2405; &#2605;&#2600;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2605;&#2608;&#2606; &#2602;&#2591; &#2582;&#2626;&#2610;&#2641;&#2631; &#2583;&#2625;&#2608; &#2602;&#2608;&#2616;&#2622;&#2598;&#2624; &#2588;&#2622;&#2600;&#2623;&#2566; &#2405; &#2616;&#2622;&#2586;&#2624; &#2610;&#2623;&#2613; &#2610;&#2622;&#2583;&#2624; &#2617;&#2632; &#2605;&#2624;&#2596;&#2608;&#2623; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2616;&#2623;&#2569; &#2606;&#2600;&#2625; &#2606;&#2622;&#2600;&#2623;&#2566; &#2405;&#2665;&#2405;&#2663;&#2405;&#2671;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 12 swvx (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 666)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2608;&#2622;&#2583;&#2625; &#2599;&#2600;&#2622;&#2616;&#2623;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2665; &#2584;&#2608;&#2625; &#2666;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2565;&#2616;&#2624; &#2588;&#2624;&#2613; &#2596;&#2631;&#2608;&#2631; (&#2598;&#2608; &#2598;&#2631;) &#2606;&#2672;&#2583;&#2596;&#2631; &#2617;&#2622;&#2562;, &#2596;&#2626;&#2672; &#2616;&#2625;&#2596;&#2672;&#2596;&#2608; &#2608;&#2617;&#2623; &#2581;&#2631; &#2616;&#2605; &#2600;&#2626;&#2672; &#2598;&#2622;&#2596;&#2622;&#2562; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562; &#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2631;&#2608;&#2631; &#2569;&#2596;&#2631; &#2598;&#2567;&#2566;&#2613;&#2622;&#2600; &#2617;&#2635; &#2404; &#2606;&#2632;&#2600;&#2626;&#2672; &#2606;&#2672;&#2583;&#2596;&#2631; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2622; &#2600;&#2622;&#2606; &#2598;&#2631;&#2617; (&#2596;&#2622; &#2581;&#2623;) &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2596;&#2631;&#2608;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606;-&#2608;&#2672;&#2583; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2623;&#2566; &#2608;&#2617;&#2622;&#2562; &#2404;&#2663;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2631; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404; &#2596;&#2626;&#2672; &#2616;&#2622;&#2608;&#2631; &#2588;&#2583;&#2596; &#2598;&#2622; &#2606;&#2626;&#2610; &#2617;&#2632;&#2562;; &#2596;&#2626;&#2672; &#2617;&#2624; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2622; &#2602;&#2632;&#2598;&#2622; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; (&#2596;&#2631;&#2608;&#2631; &#2613;&#2608;&#2583;&#2622;) &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2606;&#2622;&#2567;&#2566;-&#2613;&#2631;&#2652;&#2637;&#2617;&#2631; &#2600;&#2626;&#2672; (&#2617;&#2625;&#2595; &#2596;&#2581; &#2606;&#2608;&#2600; &#2598;&#2631;) &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2583;&#2631;&#2652; &#2602;&#2632; &#2586;&#2625;&#2581;&#2631; &#2617;&#2600;, &#2617;&#2625;&#2595; &#2596;&#2622;&#2562; &#2606;&#2631;&#2608;&#2631; &#2569;&#2596;&#2631; &#2581;&#2625;&#2589; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2631;&#2608;&#2631; &#2569;&#2596;&#2631; &#2598;&#2567;&#2566;&#2613;&#2622;&#2600; &#2617;&#2635; &#2404; &#2606;&#2631;&#2608;&#2631; &#2569;&#2596;&#2631; &#2567;&#2617;&#2635; &#2588;&#2623;&#2617;&#2624; &#2604;&#2649;&#2614;&#2614; &#2581;&#2608; &#2581;&#2623; &#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2622; &#2598;&#2624;&#2598;&#2622;&#2608; &#2604;&#2649;&#2614; &#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2600;&#2622;&#2600;&#2581; &#2566;&#2582;&#2598;&#2622; &#2617;&#2632; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2605;&#2608;&#2606; &#2598;&#2631; &#2602;&#2608;&#2598;&#2631; &#2582;&#2625;&#2610;&#2637;&#2617; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2616; &#2598;&#2624; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610;) &#2593;&#2626;&#2672;&#2584;&#2624; &#2616;&#2622;&#2562;&#2589; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2569;&#2616; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610;) &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2624; &#2610;&#2583;&#2600; &#2610;&#2673;&#2583; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626; &#2600;&#2622;&#2610; &#2569;&#2616; &#2598;&#2622; &#2606;&#2600; &#2602;&#2596;&#2624;&#2588; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404;&#2663;&#2404;&#2671;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">RAAG DHANAASAREE, THIRD MEHL, FOURTH HOUSE: </font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
I am just a poor beggar of Yours; You are Your Own Lord Master, You are the Great Giver. Be Merciful, and bless me, a humble beggar, with Your Name, so that I may forever remain imbued with Your Love. || 1 || I am a sacrifice to Your Name, O True Lord. The One Lord is the Cause of causes; there is no other at all. || 1 || Pause || I was wretched; I wandered through so many cycles of reincarnation. Now, Lord, please bless me with Your Grace. Be merciful, and grant me the Blessed Vision of Your Darshan; please grant me such a gift. || 2 || Prays Nanak, the shutters of doubt have been opened wide; by Gurus Grace, I have come to know the Lord. I am filled to overflowing with true love; my mind is pleased and appeased by the True Guru. || 3 || 1 || 9 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 12th Saawan (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 666)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>