<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[October 4, 2023, Wednesday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2631;&#2608;&#2631; &#2616;&#2622;&#2617;&#2622; &#2606;&#2632; &#2617;&#2608;&#2623; &#2598;&#2608;&#2616;&#2600; &#2616;&#2625;&#2582;&#2625; &#2617;&#2635;&#2567; &#2405; &#2617;&#2606;&#2608;&#2624; &#2604;&#2631;&#2598;&#2600;&#2623; &#2596;&#2626; &#2588;&#2622;&#2600;&#2596;&#2622; &#2616;&#2622;&#2617;&#2622; &#2565;&#2613;&#2608;&#2625; &#2581;&#2623;&#2566; &#2588;&#2622;&#2600;&#2632; &#2581;&#2635;&#2567; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2616;&#2622;&#2586;&#2622; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2616;&#2586;&#2625; &#2596;&#2626; &#2606;&#2631;&#2608;&#2631; &#2616;&#2622;&#2617;&#2622; &#2596;&#2631;&#2608;&#2622; &#2581;&#2624;&#2566; &#2616;&#2586;&#2625; &#2616;&#2605;&#2625; &#2617;&#2635;&#2567; &#2405; &#2589;&#2626;&#2592;&#2622; &#2581;&#2623;&#2616; &#2581;&#2569; &#2566;&#2582;&#2624;&#2576; &#2616;&#2622;&#2617;&#2622; &#2598;&#2626;&#2588;&#2622; &#2600;&#2622;&#2617;&#2624; &#2581;&#2635;&#2567; &#2405;&#2663;&#2405; &#2616;&#2605;&#2600;&#2622; &#2613;&#2623;&#2586;&#2623; &#2596;&#2626; &#2613;&#2608;&#2596;&#2598;&#2622; &#2616;&#2622;&#2617;&#2622; &#2616;&#2605;&#2623; &#2596;&#2625;&#2589;&#2617;&#2623; &#2599;&#2623;&#2566;&#2613;&#2617;&#2623; &#2598;&#2623;&#2600;&#2625; &#2608;&#2622;&#2596;&#2623; &#2405; &#2616;&#2605;&#2623; &#2596;&#2625;&#2589; &#2617;&#2624; &#2597;&#2622;&#2613;&#2617;&#2625; &#2606;&#2672;&#2583;&#2598;&#2631; &#2606;&#2631;&#2608;&#2631; &#2616;&#2622;&#2617;&#2622; &#2596;&#2626; &#2616;&#2605;&#2600;&#2622; &#2581;&#2608;&#2617;&#2623; &#2567;&#2581; &#2598;&#2622;&#2596;&#2623; &#2405;&#2664;&#2405; &#2616;&#2605;&#2625; &#2581;&#2635; &#2596;&#2625;&#2589; &#2617;&#2624; &#2613;&#2623;&#2586;&#2623; &#2617;&#2632; &#2606;&#2631;&#2608;&#2631; &#2616;&#2622;&#2617;&#2622; &#2596;&#2625;&#2589; &#2596;&#2631; &#2604;&#2622;&#2617;&#2608;&#2623; &#2581;&#2635;&#2568; &#2600;&#2622;&#2617;&#2623; &#2405; &#2616;&#2605;&#2623; &#2588;&#2624;&#2565; &#2596;&#2631;&#2608;&#2631; &#2596;&#2626; &#2616;&#2605;&#2616; &#2598;&#2622; &#2606;&#2631;&#2608;&#2631; &#2616;&#2622;&#2617;&#2622; &#2616;&#2605;&#2623; &#2596;&#2625;&#2589; &#2617;&#2624; &#2606;&#2622;&#2617;&#2623; &#2616;&#2606;&#2622;&#2617;&#2623; &#2405;&#2665;&#2405; &#2616;&#2605;&#2600;&#2622; &#2581;&#2624; &#2596;&#2626; &#2566;&#2616; &#2617;&#2632; &#2606;&#2631;&#2608;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2616;&#2605;&#2623; &#2596;&#2625;&#2589;&#2617;&#2623; &#2599;&#2623;&#2566;&#2613;&#2617;&#2623; &#2606;&#2631;&#2608;&#2631; &#2616;&#2622;&#2617; &#2405; &#2588;&#2623;&#2569; &#2605;&#2622;&#2613;&#2632; &#2596;&#2623;&#2569; &#2608;&#2582;&#2625; &#2596;&#2626; &#2606;&#2631;&#2608;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2616;&#2586;&#2625; &#2600;&#2622;&#2600;&#2581; &#2581;&#2631; &#2602;&#2622;&#2596;&#2623;&#2616;&#2622;&#2617; &#2405;&#2666;&#2405;&#2669;&#2405;&#2663;&#2665;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 18 A`sU (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 670)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! (&#2606;&#2631;&#2617;&#2608; &#2581;&#2608;) &#2606;&#2632;&#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2631; &#2598;&#2608;&#2616;&#2600; &#2598;&#2622; &#2566;&#2600;&#2672;&#2598; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2635; &#2588;&#2622;&#2575; &#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! &#2606;&#2631;&#2608;&#2631; &#2598;&#2623;&#2610; &#2598;&#2624; &#2602;&#2624;&#2652; &#2596;&#2626;&#2672; &#2617;&#2624; &#2588;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632;&#2562; &#2404; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2581;&#2624; &#2588;&#2622;&#2595; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;? &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! &#2596;&#2626;&#2672; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2622;&#2610;&#2581; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2565;&#2591;&#2673;&#2610; &#2617;&#2632;&#2562; &#2404; &#2588;&#2635; &#2581;&#2625;&#2589; &#2596;&#2626;&#2672; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2569;&#2617; &#2605;&#2624; &#2569;&#2581;&#2622;&#2568;-&#2617;&#2624;&#2595; &#2617;&#2632; (&#2569;&#2616; &#2613;&#2623;&#2586; &#2605;&#2624; &#2581;&#2635;&#2568; &#2570;&#2595;&#2596;&#2622; &#2600;&#2617;&#2624;&#2562;) &#2404; &#2617;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! (&#2616;&#2622;&#2608;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608; &#2613;&#2623;&#2586; &#2596;&#2632;&#2597;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622;) &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; (&#2567;&#2616; &#2613;&#2622;&#2616;&#2596;&#2631;) &#2581;&#2623;&#2616;&#2631; &#2600;&#2626;&#2672; &#2589;&#2626;&#2592;&#2622; &#2566;&#2582;&#2623;&#2566; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! &#2596;&#2626;&#2672; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2613;&#2623;&#2586; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632;&#2562;, &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2596;&#2631;&#2608;&#2622; &#2617;&#2624; &#2599;&#2623;&#2566;&#2600; &#2599;&#2608;&#2598;&#2631; &#2617;&#2600; &#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613; &#2596;&#2631;&#2608;&#2631; &#2602;&#2622;&#2616;&#2635;&#2562; &#2617;&#2624; (&#2606;&#2672;&#2583;&#2622;&#2562;) &#2606;&#2672;&#2583;&#2598;&#2631; &#2617;&#2600; &#2404; &#2567;&#2581; &#2596;&#2626;&#2672; &#2617;&#2624; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2598;&#2622;&#2596;&#2622;&#2562; &#2598;&#2631; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;&#2562; &#2404;&#2664;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! &#2617;&#2608;&#2631;&#2581; &#2588;&#2624;&#2613; &#2596;&#2631;&#2608;&#2631; &#2617;&#2625;&#2581;&#2606; &#2613;&#2623;&#2586; &#2617;&#2632;, &#2596;&#2632;&#2597;&#2635;&#2562; &#2566;&#2581;&#2624; &#2581;&#2635;&#2568; &#2588;&#2624;&#2613; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2622; &#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613; &#2596;&#2631;&#2608;&#2631; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2631; &#2617;&#2635;&#2575; &#2617;&#2600;, &#2596;&#2631;, &#2567;&#2617; &#2616;&#2622;&#2608;&#2631; &#2596;&#2631;&#2608;&#2631; &#2613;&#2623;&#2586; &#2617;&#2624; &#2610;&#2624;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2665;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! &#2596;&#2626;&#2672; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2624; &#2566;&#2616;&#2622;&#2562; &#2602;&#2626;&#2608;&#2624;&#2566;&#2562; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;&#2562; &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613; &#2596;&#2631;&#2608;&#2622; &#2617;&#2624; &#2599;&#2623;&#2566;&#2600; &#2599;&#2608;&#2598;&#2631; &#2617;&#2600; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581; &#2598;&#2631; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617;! &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631;! &#2588;&#2623;&#2613;&#2631;&#2562; &#2596;&#2632;&#2600;&#2626;&#2672; &#2586;&#2672;&#2583;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2623;&#2613;&#2631;&#2562; &#2606;&#2632;&#2600;&#2626;&#2672; (&#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2608;&#2673;&#2582; &#2404; &#2596;&#2626;&#2672; &#2617;&#2624; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562; &#2404;&#2666;&#2404;&#2669;&#2404;&#2663;&#2665;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FOURTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
O my King, beholding the Blessed Vision of the Lords Darshan, I am at peace. You alone know my inner pain, O King; what can anyone else know? || Pause || O True Lord and Master, You are truly my King; whatever You do, all that is True. Who should I call a liar? There is no other than You, O King. || 1 || You are pervading and permeating in all; O King, everyone meditates on You, day and night. Everyone begs of You, O my King; You alone give gifts to all. || 2 || All are under Your Power, O my King; none at all are beyond You. All beings are Yours You belong to all, O my King. All shall merge and be absorbed in You. || 3 || You are the hope of all, O my Beloved; all meditate on You, O my King. As it pleases You, protect and preserve me, O my Beloved; You are the True King of Nanak. || 4 || 7 || 13 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 18th Assu (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 670)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>