<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[August 23, 2023, Wednesday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2566;&#2602;&#2623; &#2565;&#2582;&#2622;&#2567;&#2598;&#2622; &#2583;&#2625;&#2608; &#2616;&#2604;&#2598;&#2624; &#2616;&#2586;&#2625; &#2616;&#2635;&#2567; &#2405; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2616;&#2623;&#2603;&#2596;&#2623; &#2616;&#2610;&#2622;&#2617; &#2617;&#2632; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2604;&#2626;&#2589;&#2632; &#2581;&#2635;&#2567; &#2405; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2604;&#2622;&#2595;&#2624; &#2616;&#2586;&#2625; &#2617;&#2632; &#2616;&#2586;&#2623; &#2606;&#2623;&#2610;&#2622;&#2613;&#2622; &#2617;&#2635;&#2567; &#2405; &#2600;&#2622;&#2600;&#2581; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2581;&#2608;&#2596;&#2623;&#2566; &#2602;&#2637;&#2608;&#2605;&#2625; &#2602;&#2622;&#2567;&#2566; &#2581;&#2608;&#2606;&#2623; &#2602;&#2608;&#2622;&#2602;&#2596;&#2623; &#2617;&#2635;&#2567; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2581;&#2608;&#2596;&#2624; &#2608;&#2616;&#2600;&#2622; &#2616;&#2604;&#2598;&#2623; &#2616;&#2625;&#2617;&#2622;&#2568; &#2405; &#2602;&#2626;&#2608;&#2632; &#2616;&#2604;&#2598;&#2623; &#2602;&#2637;&#2608;&#2605;&#2625; &#2606;&#2623;&#2610;&#2623;&#2566; &#2566;&#2568; &#2405; &#2613;&#2593;&#2605;&#2622;&#2583;&#2624;&#2566; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2606;&#2625;&#2617;&#2617;&#2625; &#2581;&#2594;&#2622;&#2568; &#2405; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2581;&#2608;&#2617;&#2623; &#2616;&#2631;&#2568; &#2588;&#2600; &#2616;&#2635;&#2617;&#2595;&#2631; &#2596;&#2623;&#2600;&#2641; &#2581;&#2569; &#2602;&#2608;&#2588;&#2622; &#2602;&#2626;&#2588;&#2595; &#2566;&#2568; &#2405; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2581;&#2608;&#2606;&#2623; &#2602;&#2608;&#2622;&#2602;&#2596;&#2623; &#2617;&#2635;&#2613;&#2632; &#2600;&#2622;&#2600;&#2581; &#2598;&#2608;&#2623; &#2616;&#2586;&#2632; &#2616;&#2635;&#2605;&#2622; &#2602;&#2622;&#2568; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2604;&#2588;&#2608; &#2581;&#2602;&#2622;&#2591; &#2581;&#2622;&#2567;&#2566; &#2583;&#2652;&#2641; &#2605;&#2624;&#2596;&#2608;&#2623; &#2581;&#2626;&#2652;&#2625; &#2581;&#2625;&#2616;&#2596;&#2625; &#2565;&#2605;&#2623;&#2606;&#2622;&#2600;&#2624; &#2405; &#2605;&#2608;&#2606;&#2623; &#2605;&#2626;&#2610;&#2631; &#2600;&#2598;&#2608;&#2623; &#2600; &#2566;&#2613;&#2600;&#2624; &#2606;&#2600;&#2606;&#2625;&#2582; &#2565;&#2672;&#2599; &#2565;&#2583;&#2623;&#2566;&#2600;&#2624; &#2405; &#2569;&#2602;&#2622;&#2567; &#2581;&#2623;&#2596;&#2632; &#2600; &#2610;&#2605;&#2600;&#2624; &#2581;&#2608;&#2623; &#2605;&#2631;&#2582; &#2597;&#2581;&#2631; &#2605;&#2631;&#2582;&#2613;&#2622;&#2600;&#2624; &#2405; &#2583;&#2625;&#2608; &#2616;&#2604;&#2598;&#2624; &#2582;&#2635;&#2610;&#2622;&#2568;&#2565;&#2600;&#2623;&#2641; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2588;&#2602;&#2622;&#2600;&#2624; &#2405; &#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; &#2604;&#2623;&#2608;&#2582;&#2625; &#2617;&#2632; &#2588;&#2623;&#2600; &#2602;&#2624;&#2566; &#2596;&#2631; &#2596;&#2637;&#2608;&#2623;&#2602;&#2596;&#2622;&#2600;&#2624; &#2405;&#2663;&#2666;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 7 BwdoN (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg 514)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2581;&#2635;&#2568; (&#2613;&#2623;&#2608;&#2610;&#2622;) &#2583;&#2625;&#2608;&#2606;&#2625;&#2582; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632; &#2581;&#2623; &#2613;&#2622;&#2617; &#2613;&#2622;&#2617; &#2566;&#2582;&#2595;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2600;&#2624; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2673;&#2586;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2622;&#2616;&#2635;&#2562;) &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2565;&#2582;&#2613;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2605;&#2622;&#2613;, &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2608;&#2626;&#2602; &#2617;&#2632;, (&#2567;&#2616; &#2600;&#2622;&#2610;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2613;&#2623;&#2586; &#2606;&#2631;&#2610; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624;) &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2623;&#2566;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;; (&#2602;&#2608;, &#2567;&#2617; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617;) &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2606;&#2623;&#2617;&#2608; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632; &#2404;&#2663;&#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2625;&#2566;&#2608;&#2622; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2566;&#2582;&#2598;&#2624; &#2588;&#2624;&#2605; &#2616;&#2635;&#2617;&#2595;&#2624; &#2610;&#2673;&#2583;&#2598;&#2624; &#2617;&#2632;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2624; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2602;&#2626;&#2608;&#2600; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404; &#2613;&#2673;&#2593;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2623;&#2566;&#2562; &#2598;&#2631; &#2606;&#2626;&#2672;&#2617; &#2613;&#2623;&#2586;&#2635;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2565;&#2582;&#2613;&#2622;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2613;&#2622;&#2617;&#2625; &#2613;&#2622;&#2617;&#2625; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2616;&#2635;&#2617;&#2595;&#2631; &#2610;&#2673;&#2583;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2616;&#2622;&#2608;&#2624; &#2598;&#2625;&#2600;&#2624;&#2566; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2586;&#2608;&#2600; &#2602;&#2608;&#2616;&#2595; &#2566;&#2569;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2606;&#2631;&#2617;&#2608; &#2600;&#2622;&#2610; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2596;&#2631; &#2616;&#2673;&#2586;&#2631; &#2598;&#2608; &#2596;&#2631; &#2616;&#2635;&#2605;&#2622; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632; &#2404;&#2664;&#2404; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2616;&#2608;&#2624;&#2608;-&#2608;&#2626;&#2602; &#2581;&#2623;&#2610;&#2631;&#2637;&#2617; &#2613;&#2623;&#2586; &#2581;&#2626;&#2652; &#2596;&#2631; &#2581;&#2625;&#2616;&#2673;&#2596;-&#2608;&#2626;&#2602; &#2581;&#2608;&#2652;&#2631; &#2603;&#2622;&#2591;&#2581; &#2610;&#2673;&#2583;&#2631; &#2617;&#2635;&#2575; &#2617;&#2600;, &#2602;&#2608; &#2565;&#2672;&#2600;&#2637;&#2617;&#2631; &#2596;&#2631; &#2565;&#2583;&#2623;&#2566;&#2600;&#2624; &#2606;&#2600;&#2606;&#2625;&#2582;&#2622;&#2562; &#2600;&#2626;&#2672; &#2605;&#2608;&#2606; &#2613;&#2623;&#2586; &#2605;&#2625;&#2673;&#2610;&#2631; &#2617;&#2635;&#2595; &#2581;&#2608; &#2581;&#2631; &#2598;&#2623;&#2673;&#2616;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562; &#2617;&#2600; &#2404; &#2605;&#2631;&#2582; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2610;&#2635;&#2581; &#2605;&#2631;&#2582; &#2581;&#2608; &#2581;&#2608; &#2581;&#2631; &#2597;&#2673;&#2581; &#2583;&#2575; &#2617;&#2600;, &#2602;&#2608; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2605;&#2624; &#2581;&#2623;&#2616;&#2631; &#2569;&#2602;&#2622;&#2569; &#2581;&#2608;&#2600; &#2600;&#2622;&#2610; (&#2567;&#2617; &#2603;&#2622;&#2591;&#2581;) &#2600;&#2617;&#2624;&#2562; &#2598;&#2623;&#2673;&#2616;&#2631;, (&#2617;&#2622;&#2562;) &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608;&#2624; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2581;&#2602;&#2622;&#2591; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2582;&#2625;&#2610;&#2637;&#2617;&#2598;&#2631; &#2617;&#2600; &#2404; &#2602;&#2637;&#2608;&#2605;&#2626; (&#2598;&#2622; &#2600;&#2622;&#2606;) &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; &#2598;&#2622; &#2608;&#2625;&#2673;&#2582; &#2617;&#2632;, &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2631; (&#2567;&#2616; &#2598;&#2622; &#2608;&#2616;) &#2602;&#2624;&#2596;&#2622; &#2617;&#2632; &#2569;&#2617; &#2608;&#2673;&#2588; &#2583;&#2575; &#2617;&#2600; &#2404;&#2663;&#2666;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Waaho! Waaho! The Lord Himself causes us to praise Him, through the True Word of the Gurus Shabad. Waaho! Waaho! is His Eulogy and Praise; how rare are the Gurmukhs who understand this. Waaho! Waaho! is the True Word of His Bani, by which we meet our True Lord. O Nanak, chanting Waaho! Waaho! God is attained; by His Grace, He is obtained. || 1 || THIRD MEHL: Chanting Waaho! Waaho! the tongue is adorned with the Word of the Shabad. Through the Perfect Shabad, one comes to meet God. How very fortunate are those, who with their mouths, chant Waaho! Waaho! How beautiful are those persons who chant Waaho! Waaho! and worship the Lord in adoration. Waaho! Waaho! is obtained by His Grace; O Nanak, honor is obtained at the Gate of the True Lord. || 2 || PAUREE: Within the fortress of body, are the hard and rigid doors of falsehood, deception and pride. Deluded by doubt, the blind and ignorant self-willed manmukhs cannot see them. They cannot be found by any efforts; wearing their religious robes, the wearers have grown weary of trying. The doors are opened only by the Word of the Gurus Shabad, and then, one chants the Name of the Lord. The Dear Lord is the Tree of Ambrosial Nectar; those who drink in this Nectar are satisfied. || 14 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 7th Bhaadon (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page 514)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>