<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[September 26, 2023, Tuesday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667;&#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2602;&#2622;&#2600;&#2624; &#2602;&#2582;&#2622; &#2602;&#2624;&#2616;&#2569; &#2616;&#2672;&#2596; &#2566;&#2583;&#2632; &#2583;&#2625;&#2595; &#2583;&#2635;&#2613;&#2623;&#2672;&#2598; &#2588;&#2616;&#2625; &#2583;&#2622;&#2568; &#2405; &#2616;&#2622;&#2616;&#2623; &#2616;&#2622;&#2616;&#2623; &#2606;&#2600;&#2625; &#2600;&#2622;&#2606;&#2625; &#2616;&#2606;&#2641;&#2622;&#2608;&#2632; &#2567;&#2617;&#2625; &#2604;&#2623;&#2616;&#2637;&#2608;&#2622;&#2606; &#2600;&#2623;&#2599;&#2623; &#2602;&#2622;&#2568; &#2405;&#2663;&#2405; &#2596;&#2625;&#2606;&#2641; &#2581;&#2608;&#2617;&#2625; &#2598;&#2567;&#2566; &#2606;&#2631;&#2608;&#2631; &#2616;&#2622;&#2568; &#2405; &#2576;&#2616;&#2624; &#2606;&#2596;&#2623; &#2598;&#2624;&#2588;&#2632; &#2606;&#2631;&#2608;&#2631; &#2592;&#2622;&#2581;&#2625;&#2608; &#2616;&#2598;&#2622; &#2616;&#2598;&#2622; &#2596;&#2625;&#2599;&#2625; &#2599;&#2623;&#2566;&#2568; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2596;&#2625;&#2606;&#2641;&#2608;&#2624; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622; &#2596;&#2631; &#2606;&#2635;&#2617;&#2625; &#2606;&#2622;&#2600;&#2625; &#2587;&#2626;&#2591;&#2632; &#2604;&#2623;&#2600;&#2616;&#2623; &#2588;&#2622;&#2567; &#2605;&#2608;&#2606;&#2622;&#2568; &#2405; &#2565;&#2600;&#2598; &#2608;&#2626;&#2602;&#2625; &#2608;&#2613;&#2623;&#2579; &#2616;&#2605; &#2606;&#2599;&#2631; &#2588;&#2596; &#2581;&#2596; &#2602;&#2631;&#2582;&#2569; &#2588;&#2622;&#2568; &#2405;&#2664;&#2405; &#2596;&#2625;&#2606;&#2641; &#2598;&#2567;&#2566;&#2610; &#2581;&#2623;&#2608;&#2602;&#2622;&#2610; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622; &#2600;&#2623;&#2599;&#2623; &#2602;&#2596;&#2623;&#2596; &#2602;&#2622;&#2613;&#2600; &#2583;&#2635;&#2616;&#2622;&#2568; &#2405; &#2581;&#2635;&#2591;&#2623; &#2616;&#2626;&#2582; &#2566;&#2600;&#2672;&#2598; &#2608;&#2622;&#2588; &#2602;&#2622;&#2575; &#2606;&#2625;&#2582; &#2596;&#2631; &#2600;&#2623;&#2606;&#2582; &#2604;&#2625;&#2610;&#2622;&#2568; &#2405;&#2665;&#2405; &#2588;&#2622;&#2602; &#2596;&#2622;&#2602; &#2605;&#2583;&#2596;&#2623; &#2616;&#2622; &#2602;&#2626;&#2608;&#2624; &#2588;&#2635; &#2602;&#2637;&#2608;&#2605; &#2581;&#2632; &#2606;&#2600;&#2623; &#2605;&#2622;&#2568; &#2405; &#2600;&#2622;&#2606;&#2625; &#2588;&#2602;&#2596; &#2596;&#2637;&#2608;&#2623;&#2616;&#2600;&#2622; &#2616;&#2605; &#2604;&#2625;&#2589;&#2624; &#2617;&#2632; &#2600;&#2622;&#2600;&#2581; &#2596;&#2637;&#2608;&#2623;&#2602;&#2596;&#2623; &#2565;&#2584;&#2622;&#2568; &#2405;&#2666;&#2405;&#2663;&#2662;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">mMglvwr, 10 A`sU (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 673)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667;&#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;) &#2606;&#2632;&#2562; (&#2596;&#2631;&#2608;&#2631;) &#2616;&#2672;&#2596;&#2622;&#2562; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622; &#2613;&#2623;&#2586; (&#2608;&#2617;&#2623; &#2581;&#2631;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2613;&#2622;&#2616;&#2596;&#2631;) &#2602;&#2622;&#2595;&#2624; (&#2594;&#2635;&#2562;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2602;&#2673;&#2582;&#2622; (&#2589;&#2673;&#2610;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2613;&#2622;&#2616;&#2596;&#2631; &#2566;&#2591;&#2622;) &#2602;&#2624;&#2562;&#2617;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;, &#2596;&#2631;, &#2617;&#2631; &#2583;&#2635;&#2604;&#2623;&#2672;&#2598;! &#2596;&#2631;&#2608;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2596;&#2631;&#2608;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562; &#2404; &#2606;&#2631;&#2608;&#2622; &#2606;&#2600; &#2617;&#2608;&#2631;&#2581; &#2616;&#2622;&#2617; &#2598;&#2631; &#2600;&#2622;&#2610; (&#2596;&#2631;&#2608;&#2622;) &#2600;&#2622;&#2606; &#2586;&#2631;&#2596;&#2631; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2631;, &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2622; &#2567;&#2617; &#2600;&#2622;&#2606; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608; &#2610;&#2613;&#2622;&#2562; &#2588;&#2635; &#2616;&#2625;&#2582; &#2614;&#2622;&#2562;&#2596;&#2624; &#2598;&#2622; &#2649;&#2651;&#2622;&#2600;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626;! (&#2606;&#2631;&#2608;&#2631; &#2569;&#2673;&#2596;&#2631;) &#2598;&#2567;&#2566; &#2581;&#2608; &#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2592;&#2622;&#2581;&#2625;&#2608;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2567;&#2617;&#2635; &#2588;&#2623;&#2617;&#2624; &#2565;&#2581;&#2610; &#2604;&#2649;&#2614; &#2581;&#2623; &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2617;&#2624; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2631;&#2608;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; (&#2606;&#2631;&#2608;&#2622; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562;) &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2606;&#2635;&#2617; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2575;, &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2575;, &#2606;&#2631;&#2608;&#2624; &#2605;&#2591;&#2581;&#2595;&#2622; &#2598;&#2622; &#2600;&#2622;&#2616; &#2617;&#2635; &#2588;&#2622;&#2575;, &#2606;&#2632;&#2562; &#2588;&#2623;&#2673;&#2597;&#2631; &#2581;&#2623;&#2673;&#2597;&#2631; &#2588;&#2622; &#2581;&#2631; &#2613;&#2631;&#2582;&#2622;&#2562;, &#2616;&#2605;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2606;&#2632;&#2600;&#2626;&#2672; &#2596;&#2626;&#2672; &#2566;&#2600;&#2672;&#2598;-&#2616;&#2608;&#2626;&#2602; &#2617;&#2624; &#2613;&#2673;&#2616;&#2598;&#2622; &#2598;&#2623;&#2673;&#2616;&#2631;&#2562; &#2404;&#2664;&#2404; &#2617;&#2631; &#2599;&#2608;&#2596;&#2624; &#2598;&#2631; &#2582;&#2616;&#2606;! &#2596;&#2626;&#2672; &#2598;&#2567;&#2566;&#2610; &#2617;&#2632;&#2562;, &#2581;&#2623;&#2608;&#2602;&#2622;&#2610; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2598;&#2567;&#2566; &#2598;&#2622; &#2649;&#2651;&#2622;&#2600;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2613;&#2623;&#2581;&#2622;&#2608;&#2624;&#2566;&#2562; &#2600;&#2626;&#2672; &#2602;&#2613;&#2623;&#2673;&#2596;&#2637;&#2608; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562; &#2404; &#2588;&#2598;&#2635;&#2562; &#2606;&#2632;&#2562; &#2565;&#2673;&#2582; &#2589;&#2606;&#2581;&#2595; &#2588;&#2623;&#2596;&#2600;&#2631; &#2616;&#2606;&#2631; &#2610;&#2568; &#2605;&#2624; &#2606;&#2626;&#2672;&#2617;&#2635;&#2562; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2569;&#2586;&#2622;&#2608;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2567;&#2569;&#2562; &#2588;&#2622;&#2602;&#2598;&#2622; &#2617;&#2632; &#2581;&#2623; &#2606;&#2632;&#2562; &#2608;&#2622;&#2588;-&#2605;&#2622;&#2583; &#2598;&#2631; &#2581;&#2635;&#2637;&#2608;&#2652;&#2622;&#2562; &#2616;&#2625;&#2582; &#2566;&#2600;&#2672;&#2598; &#2606;&#2622;&#2595; &#2610;&#2575; &#2617;&#2600; &#2404;&#2665;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2569;&#2617;&#2624; &#2588;&#2622;&#2602; &#2596;&#2622;&#2602; &#2569;&#2617;&#2624; &#2605;&#2583;&#2596;&#2624; &#2616;&#2623;&#2608;&#2631; &#2586;&#2652;&#2637;&#2617;&#2624; &#2588;&#2622;&#2595;&#2635;, &#2588;&#2631;&#2617;&#2652;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2616;&#2672;&#2598; &#2566;&#2569;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566;&#2562; &#2616;&#2622;&#2608;&#2624; &#2596;&#2623;&#2637;&#2608;&#2614;&#2600;&#2622; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, (&#2606;&#2622;&#2567;&#2581; &#2602;&#2598;&#2622;&#2608;&#2597;&#2622;&#2562; &#2613;&#2610;&#2635;&#2562;) &#2602;&#2626;&#2608;&#2631; &#2596;&#2636;&#2608; &#2596;&#2631; &#2608;&#2673;&#2588; &#2588;&#2622;&#2568;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404;&#2663;&#2662;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
I carry the water, wave the fan, and grind the corn for the Saints; I sing the Glorious Praises of the Lord of the Universe. With each and every breath, my mind remembers the Naam, the Name of the Lord; in this way, it finds the treasure of peace. || 1 || Have pity on me, O my Lord and Master. Bless me with such understanding, O my Lord and Master, that I may forever and ever meditate on You. || 1 || Pause || By Your Grace, emotional attachment and egotism are eradicated, and doubt is dispelled. The Lord, the embodiment of bliss, is pervading and permeating in all; wherever I go, there I see Him. || 2 || You are kind and compassionate, the treasure of mercy, the Purifier of sinners, Lord of the world. I obtain millions of joys, comforts and kingdoms, if You inspire me to chant Your Name with my mouth, even for an instant. || 3 || That alone is perfect chanting, meditation, penance and devotional worship service, which is pleasing to Gods Mind. Chanting the Naam, all thirst and desire is satisfied; Nanak is satisfied and fulfilled. || 4 || 10 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Tuesday, 10th Assu (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 673)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>