<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[December 6, 2023, Wednesday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2663; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2632; &#2606;&#2600;&#2623; &#2586;&#2622;&#2569; &#2584;&#2595;&#2622; &#2616;&#2622;&#2586;&#2623; &#2613;&#2623;&#2583;&#2622;&#2616;&#2624; &#2608;&#2622;&#2606; &#2405; &#2606;&#2635;&#2617;&#2624; &#2602;&#2637;&#2608;&#2631;&#2606; &#2602;&#2623;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2623; &#2565;&#2604;&#2623;&#2600;&#2622;&#2616;&#2624; &#2608;&#2622;&#2606; &#2405; &#2565;&#2613;&#2623;&#2583;&#2596;&#2635; &#2617;&#2608;&#2623; &#2600;&#2622;&#2597;&#2625; &#2600;&#2622;&#2597;&#2617; &#2596;&#2623;&#2616;&#2632; &#2605;&#2622;&#2613;&#2632; &#2616;&#2635; &#2597;&#2624;&#2576; &#2405; &#2581;&#2623;&#2608;&#2602;&#2622;&#2610;&#2625; &#2616;&#2598;&#2622; &#2598;&#2567;&#2566;&#2610;&#2625; &#2598;&#2622;&#2596;&#2622; &#2588;&#2624;&#2566; &#2565;&#2672;&#2598;&#2608;&#2623; &#2596;&#2626;&#2672; &#2588;&#2624;&#2576; &#2405; &#2606;&#2632; &#2565;&#2613;&#2608;&#2625; &#2583;&#2623;&#2566;&#2600;&#2625; &#2600; &#2599;&#2623;&#2566;&#2600;&#2625; &#2602;&#2626;&#2588;&#2622; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2565;&#2672;&#2596;&#2608;&#2623; &#2613;&#2616;&#2623; &#2608;&#2617;&#2631; &#2405; &#2605;&#2631;&#2582;&#2625; &#2605;&#2613;&#2600;&#2624; &#2617;&#2592;&#2625; &#2600; &#2588;&#2622;&#2600;&#2622; &#2600;&#2622;&#2600;&#2581;&#2622; &#2616;&#2586;&#2625; &#2583;&#2617;&#2623; &#2608;&#2617;&#2631; &#2405;&#2663;&#2405; &#2605;&#2623;&#2672;&#2600;&#2652;&#2624; &#2608;&#2632;&#2595;&#2623; &#2605;&#2610;&#2624; &#2598;&#2623;&#2600;&#2616; &#2616;&#2625;&#2617;&#2622;&#2575; &#2608;&#2622;&#2606; &#2405; &#2600;&#2623;&#2588; &#2584;&#2608;&#2623; &#2616;&#2626;&#2596;&#2652;&#2624;&#2575; &#2602;&#2623;&#2608;&#2606;&#2625; &#2588;&#2583;&#2622;&#2575; &#2608;&#2622;&#2606; &#2405; &#2600;&#2613;&#2617;&#2622;&#2595;&#2623; &#2600;&#2613; &#2599;&#2600; &#2616;&#2604;&#2598;&#2623; &#2588;&#2622;&#2583;&#2624; &#2566;&#2602;&#2595;&#2631; &#2602;&#2623;&#2608; &#2605;&#2622;&#2595;&#2624;&#2566; &#2405; &#2596;&#2588;&#2623; &#2581;&#2626;&#2652;&#2625; &#2581;&#2602;&#2591;&#2625; &#2616;&#2625;&#2605;&#2622;&#2569; &#2598;&#2626;&#2588;&#2622; &#2586;&#2622;&#2581;&#2608;&#2624; &#2610;&#2635;&#2581;&#2622;&#2595;&#2624;&#2566; &#2405; &#2606;&#2632; &#2600;&#2622;&#2606;&#2625; &#2617;&#2608;&#2623; &#2581;&#2622; &#2617;&#2622;&#2608;&#2625; &#2581;&#2672;&#2592;&#2631; &#2616;&#2622;&#2586; &#2616;&#2604;&#2598;&#2625; &#2600;&#2624;&#2616;&#2622;&#2595;&#2623;&#2566; &#2405; &#2581;&#2608; &#2588;&#2635;&#2652;&#2623; &#2600;&#2622;&#2600;&#2581;&#2625; &#2616;&#2622;&#2586;&#2625; &#2606;&#2622;&#2583;&#2632; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2623; &#2596;&#2625;&#2599;&#2625; &#2605;&#2622;&#2595;&#2623;&#2566; &#2405;&#2664;&#2405; &#2588;&#2622;&#2583;&#2625; &#2616;&#2610;&#2635;&#2600;&#2652;&#2624;&#2575; &#2604;&#2635;&#2610;&#2632; &#2583;&#2625;&#2608;&#2604;&#2622;&#2595;&#2624; &#2608;&#2622;&#2606; &#2405; &#2588;&#2623;&#2600;&#2623; &#2616;&#2625;&#2595;&#2623; &#2606;&#2672;&#2600;&#2623;&#2565;&#2652;&#2624; &#2565;&#2581;&#2597; &#2581;&#2617;&#2622;&#2595;&#2624; &#2608;&#2622;&#2606; &#2405; &#2565;&#2581;&#2597; &#2581;&#2617;&#2622;&#2595;&#2624; &#2602;&#2598;&#2625; &#2600;&#2623;&#2608;&#2604;&#2622;&#2595;&#2624; &#2581;&#2635; &#2613;&#2623;&#2608;&#2610;&#2622; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2604;&#2626;&#2589;&#2575; &#2405; &#2579;&#2617;&#2625; &#2616;&#2604;&#2598;&#2623; &#2616;&#2606;&#2622;&#2575; &#2566;&#2602;&#2625; &#2583;&#2613;&#2622;&#2575; &#2596;&#2637;&#2608;&#2623;&#2605;&#2613;&#2595; &#2616;&#2635;&#2589;&#2624; &#2616;&#2626;&#2589;&#2575; &#2405; &#2608;&#2617;&#2632; &#2565;&#2596;&#2624;&#2596;&#2625; &#2565;&#2602;&#2608;&#2672;&#2602;&#2608;&#2623; &#2608;&#2622;&#2596;&#2622; &#2616;&#2622;&#2586;&#2625; &#2606;&#2600;&#2623; &#2583;&#2625;&#2595; &#2616;&#2622;&#2608;&#2623;&#2566; &#2405; &#2579;&#2617;&#2625; &#2602;&#2626;&#2608;&#2623; &#2608;&#2617;&#2623;&#2566; &#2616;&#2608;&#2604; &#2592;&#2622;&#2568; &#2600;&#2622;&#2600;&#2581;&#2622; &#2569;&#2608;&#2623; &#2599;&#2622;&#2608;&#2623;&#2566; &#2405;&#2665;&#2405; &#2606;&#2617;&#2610;&#2623; &#2604;&#2625;&#2610;&#2622;&#2567;&#2652;&#2624;&#2575; &#2605;&#2583;&#2596;&#2623; &#2616;&#2600;&#2631;&#2617;&#2624; &#2608;&#2622;&#2606; &#2405; &#2583;&#2625;&#2608;&#2606;&#2596;&#2623; &#2606;&#2600;&#2623; &#2608;&#2617;&#2616;&#2624; &#2616;&#2624;&#2589;&#2616;&#2623; &#2598;&#2631;&#2617;&#2624; &#2608;&#2622;&#2606; &#2405; &#2606;&#2600;&#2625; &#2606;&#2622;&#2608;&#2623; &#2608;&#2624;&#2589;&#2632; &#2616;&#2604;&#2598;&#2623; &#2616;&#2624;&#2589;&#2632; &#2596;&#2637;&#2608;&#2632; &#2610;&#2635;&#2581; &#2600;&#2622;&#2597;&#2625; &#2602;&#2587;&#2622;&#2595;&#2575; &#2405; &#2606;&#2600;&#2625; &#2593;&#2624;&#2583;&#2623; &#2593;&#2635;&#2610;&#2623; &#2600; &#2588;&#2622;&#2567; &#2581;&#2596; &#2617;&#2624; &#2566;&#2602;&#2595;&#2622; &#2602;&#2623;&#2608;&#2625; &#2588;&#2622;&#2595;&#2575; &#2405; &#2606;&#2632; &#2566;&#2599;&#2622;&#2608;&#2625; &#2596;&#2631;&#2608;&#2622; &#2596;&#2626; &#2582;&#2616;&#2606;&#2625; &#2606;&#2631;&#2608;&#2622; &#2606;&#2632; &#2596;&#2622;&#2595;&#2625; &#2596;&#2581;&#2624;&#2566; &#2596;&#2631;&#2608;&#2579; &#2405; &#2616;&#2622;&#2586;&#2623; &#2616;&#2626;&#2586;&#2622; &#2616;&#2598;&#2622; &#2600;&#2622;&#2600;&#2581; &#2583;&#2625;&#2608; &#2616;&#2604;&#2598;&#2623; &#2589;&#2583;&#2608;&#2625; &#2600;&#2623;&#2604;&#2631;&#2608;&#2579; &#2405;&#2666;&#2405;&#2664;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 21 m`Gr (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 843)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2663; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! &#2565;&#2604;&#2623;&#2600;&#2622;&#2614;&#2624; &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; (&#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631;) &#2602;&#2637;&#2608;&#2631;&#2606; (&#2598;&#2624; &#2582;&#2623;&#2673;&#2586; &#2600;&#2622;&#2610;) &#2606;&#2616;&#2596; &#2581;&#2608; &#2608;&#2673;&#2582;&#2623;&#2566; &#2617;&#2632;, &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2598;&#2631; &#2600;&#2622;&#2606;) &#2613;&#2623;&#2586; (&#2591;&#2623;&#2581; &#2581;&#2631;) &#2606;&#2631;&#2608;&#2622; &#2606;&#2600; &#2582;&#2623;&#2652;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2604;&#2617;&#2625;&#2596; &#2586;&#2622;&#2569;&#2631; &#2604;&#2595;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2567;&#2617;&#2600;&#2622;&#2562; &#2565;&#2673;&#2582;&#2622;&#2562; &#2600;&#2622;&#2610; &#2600;&#2617;&#2624;&#2562; &#2598;&#2623;&#2673;&#2616;&#2598;&#2622;, &#2602;&#2608; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2613;&#2673;&#2593;&#2631; &#2613;&#2673;&#2593;&#2631;) &#2600;&#2622;&#2597;&#2622;&#2562; &#2598;&#2622; (&#2605;&#2624;) &#2600;&#2622;&#2597; &#2617;&#2632;, (&#2588;&#2583;&#2596; &#2613;&#2623;&#2586;) &#2569;&#2617; &#2617;&#2624; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2635; &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2617;&#2624; &#2586;&#2672;&#2583;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2626;&#2672; &#2606;&#2623;&#2617;&#2608; &#2598;&#2622; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2616;&#2598;&#2622; &#2617;&#2624; &#2598;&#2567;&#2566; &#2598;&#2622; &#2616;&#2635;&#2606;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2617;&#2624; &#2616;&#2605; &#2598;&#2622;&#2596;&#2622;&#2562; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2588;&#2623;&#2672;&#2598; &#2617;&#2632;&#2562; &#2404; &#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! (&#2606;&#2631;&#2608;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2613;&#2673;&#2616; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; (&#2567;&#2616; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2631; &#2604;&#2608;&#2622;&#2604;&#2608; &#2598;&#2624;) &#2606;&#2632;&#2600;&#2626;&#2672; &#2581;&#2635;&#2568; &#2599;&#2608;&#2606;-&#2586;&#2608;&#2586;&#2622;, &#2581;&#2635;&#2568; &#2616;&#2606;&#2622;&#2599;&#2624;, &#2581;&#2635;&#2568; &#2598;&#2631;&#2613;-&#2602;&#2626;&#2588;&#2622; &#2600;&#2617;&#2624;&#2562; &#2616;&#2625;&#2673;&#2589;&#2598;&#2624; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582; &#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;!) &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2600;&#2626;&#2672; (&#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586;) &#2602;&#2673;&#2581;&#2624; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2591;&#2623;&#2581;&#2622; &#2610;&#2623;&#2566; &#2617;&#2632; (&#2567;&#2616; &#2598;&#2631; &#2604;&#2608;&#2622;&#2604;&#2608; &#2598;&#2622;) &#2606;&#2632;&#2562; &#2581;&#2635;&#2568; &#2605;&#2631;&#2582;, &#2581;&#2635;&#2568; &#2596;&#2624;&#2608;&#2597;-&#2608;&#2591;&#2600;, &#2581;&#2635;&#2568; &#2617;&#2592;-&#2588;&#2635;&#2583; &#2600;&#2617;&#2624;&#2562; &#2616;&#2606;&#2589;&#2598;&#2624; &#2404;&#2663;&#2404;&#2405; &#2617;&#2631; &#2566;&#2602;&#2595;&#2631; &#2566;&#2602; &#2613;&#2623;&#2586; &#2617;&#2624; &#2606;&#2616;&#2596; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2575;! (&#2613;&#2631;&#2582;, &#2588;&#2623;&#2616; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2600;&#2626;&#2672;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2602;&#2623;&#2566;&#2608; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562;) &#2616;&#2625;&#2586;&#2631;&#2596; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2623;&#2617;&#2652;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562;) &#2616;&#2625;&#2586;&#2631;&#2596; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2617; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2596;&#2635;&#2562; &#2604;&#2586;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606;-&#2608;&#2616; &#2613;&#2623;&#2586; &#2605;&#2623;&#2673;&#2588;&#2624; &#2617;&#2635;&#2568; &#2569;&#2616; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2600;&#2626;&#2672; (&#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2598;&#2624;&#2566;&#2562;) &#2608;&#2622;&#2596;&#2622;&#2562; &#2596;&#2631; &#2598;&#2623;&#2600; &#2616;&#2605; &#2616;&#2625;&#2617;&#2622;&#2613;&#2595;&#2631; &#2610;&#2673;&#2583;&#2598;&#2631; &#2617;&#2600; &#2404; &#2569;&#2617; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2600;&#2622;&#2616;&#2613;&#2672;&#2596; &#2602;&#2598;&#2622;&#2608;&#2597;&#2622;&#2562; &#2598;&#2622; &#2606;&#2635;&#2617;, &#2592;&#2673;&#2583;&#2624;-&#2654;&#2608;&#2631;&#2604;, &#2606;&#2622;&#2567;&#2566; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2602;&#2622;&#2568; &#2608;&#2673;&#2582;&#2595; &#2613;&#2622;&#2610;&#2624; &#2566;&#2598;&#2596;, &#2565;&#2596;&#2631; &#2610;&#2635;&#2581;&#2622;&#2562; &#2598;&#2624; &#2606;&#2625;&#2597;&#2622;&#2588;&#2624; &#2587;&#2673;&#2593; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2626;&#2672; &#2602;&#2623;&#2566;&#2608;&#2624; &#2610;&#2673;&#2583;&#2595; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! (&#2588;&#2623;&#2613;&#2631;&#2562;) &#2583;&#2610; &#2613;&#2623;&#2586; &#2617;&#2622;&#2608; (&#2602;&#2622;&#2568;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2623;&#2613;&#2631;&#2562;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2606;&#2632;&#2562; (&#2566;&#2602;&#2595;&#2631; &#2583;&#2610;&#2631; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2635; &#2610;&#2623;&#2566; &#2617;&#2632;) &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; (&#2606;&#2631;&#2608;&#2624; &#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2598;&#2624; &#2565;&#2583;&#2613;&#2622;&#2568; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622;) &#2602;&#2608;&#2613;&#2622;&#2600;&#2622; &#2617;&#2632; &#2404; &#2600;&#2622;&#2600;&#2581; (&#2598;&#2635;&#2613;&#2631;&#2562;) &#2617;&#2673;&#2597; &#2588;&#2635;&#2652; &#2581;&#2631; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2598;&#2608; &#2596;&#2635;&#2562; &#2569;&#2616; &#2598;&#2622;) &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2600;&#2622;&#2606; &#2606;&#2672;&#2583;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; (&#2565;&#2596;&#2631; &#2566;&#2582;&#2598;&#2622; &#2617;&#2632; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2588;&#2631; &#2596;&#2632;&#2600;&#2626;&#2672; &#2586;&#2672;&#2583;&#2622; &#2610;&#2673;&#2583;&#2631; (&#2596;&#2622;&#2562; &#2606;&#2631;&#2608;&#2631; &#2569;&#2673;&#2596;&#2631;) &#2606;&#2623;&#2617;&#2608; &#2598;&#2624; &#2600;&#2623;&#2583;&#2622;&#2617; &#2581;&#2608; (&#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2622; &#2600;&#2622;&#2606; &#2598;&#2631;&#2617;) &#2404;&#2664;&#2404; &#2617;&#2631; &#2616;&#2635;&#2617;&#2595;&#2631; &#2600;&#2631;&#2596;&#2637;&#2608;&#2622;&#2562; &#2613;&#2622;&#2610;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2575;! (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2617;&#2673;&#2610;&#2623;&#2566;&#2562; &#2613;&#2610;&#2635;&#2562;) &#2616;&#2622;&#2613;&#2599;&#2622;&#2600; &#2608;&#2617;&#2625;, (&#2596;&#2632;&#2600;&#2626;&#2672;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2588;&#2583;&#2622; &#2608;&#2617;&#2624; &#2617;&#2632; &#2404; &#2588;&#2623;&#2616; (&#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;) &#2600;&#2631; (&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624;) &#2616;&#2625;&#2595; &#2581;&#2631; (&#2569;&#2616; &#2613;&#2623;&#2586;) &#2616;&#2608;&#2599;&#2622; &#2604;&#2595;&#2622;&#2568; &#2617;&#2632;, &#2569;&#2617; &#2565;&#2581;&#2673;&#2597; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2600; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2565;&#2581;&#2673;&#2597; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596; &#2600;&#2622;&#2610; &#2569;&#2617; &#2569;&#2616; &#2566;&#2596;&#2606;&#2581; &#2598;&#2608;&#2588;&#2631; &#2596;&#2631; &#2602;&#2617;&#2625;&#2672;&#2586; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2588;&#2623;&#2673;&#2597;&#2631; &#2581;&#2635;&#2568; &#2613;&#2622;&#2616;&#2600;&#2622; &#2602;&#2635;&#2617; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2624; &#2404; &#2602;&#2608; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2581;&#2635;&#2568; &#2613;&#2623;&#2608;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2567;&#2617; &#2583;&#2673;&#2610; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; (&#2583;&#2625;&#2608;&#2606;&#2625;&#2582;) &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2604;&#2598; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, (&#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562;) &#2566;&#2602;&#2622;-&#2605;&#2622;&#2613; &#2598;&#2626;&#2608; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2613;&#2623;&#2566;&#2602;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610; &#2569;&#2616; &#2598;&#2624; &#2593;&#2626;&#2672;&#2584;&#2624; &#2616;&#2622;&#2562;&#2589; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562; &#2604;&#2586;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2604;&#2631;&#2565;&#2672;&#2596; &#2602;&#2637;&#2608;&#2605;&#2626; (&#2598;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606;) &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2569;&#2616; &#2598;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; (&#2613;&#2673;&#2616;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;), &#2569;&#2617; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631;) &#2583;&#2625;&#2595;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622;&#2568; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622;&#2568; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2617;&#2652;&#2622; &#2616;&#2605;&#2600;&#2624;&#2562; &#2597;&#2622;&#2568;&#2562; &#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2635; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2598;&#2608; &#2596;&#2631; &#2602;&#2617;&#2625;&#2672;&#2586;&#2624; &#2617;&#2635;&#2568; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2575;! (&#2588;&#2623;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2596;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2588;&#2635;&#2652;&#2623;&#2566; &#2617;&#2632;, &#2569;&#2617;) &#2605;&#2583;&#2596;&#2624; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2404; (&#2588;&#2623;&#2617;&#2652;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2606;&#2596;&#2623; &#2569;&#2673;&#2596;&#2631; &#2596;&#2625;&#2608; &#2581;&#2631; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2581;&#2608;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2604;&#2595;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, (&#2569;&#2617; &#2598;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;) &#2616;&#2608;&#2624;&#2608; &#2616;&#2603;&#2610; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2588;&#2623;&#2617;&#2652;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2566;&#2602;&#2595;&#2631;) &#2606;&#2600; &#2600;&#2626;&#2672; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2581;&#2608; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608;&#2598;&#2624; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2569;&#2617; (&#2588;&#2624;&#2613;&#2600; &#2613;&#2623;&#2586;) &#2581;&#2622;&#2606;&#2607;&#2622;&#2604; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2616;&#2622;&#2608;&#2631; &#2588;&#2583;&#2596; &#2598;&#2631; &#2606;&#2622;&#2610;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2622;&#2610; &#2569;&#2617; &#2616;&#2622;&#2562;&#2589; &#2602;&#2622; &#2610;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; (&#2569;&#2616; &#2598;&#2622; &#2606;&#2600;) &#2581;&#2623;&#2616;&#2631; &#2605;&#2624; &#2617;&#2635;&#2608; &#2602;&#2622;&#2616;&#2631; &#2613;&#2610; &#2593;&#2635;&#2610;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2569;&#2617; (&#2617;&#2608; &#2613;&#2631;&#2610;&#2631;) &#2566;&#2602;&#2595;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2622;&#2610; &#2593;&#2626;&#2672;&#2584;&#2624; &#2616;&#2622;&#2562;&#2589; &#2602;&#2622;&#2568; &#2608;&#2673;&#2582;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2622; &#2617;&#2624; &#2566;&#2616;&#2608;&#2622; &#2617;&#2632;, &#2596;&#2626;&#2672; (&#2617;&#2624;) &#2606;&#2631;&#2608;&#2622; &#2582;&#2616;&#2606; &#2617;&#2632;&#2562;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2622; &#2617;&#2624; &#2566;&#2616;&#2608;&#2622; &#2596;&#2631;&#2608;&#2622; &#2617;&#2624; &#2616;&#2617;&#2622;&#2608;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2623;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2613;&#2623;&#2586; (&#2616;&#2598;&#2622; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;) &#2569;&#2617; &#2602;&#2613;&#2623;&#2673;&#2596;&#2608; &#2588;&#2624;&#2613;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; (&#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2624;) &#2582;&#2617;-&#2582;&#2617; &#2606;&#2625;&#2581;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404;&#2664;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">BILAAVAL, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
My mind is filled with such a great joy; I have blossomed forth in Truth. I am enticed by the love of my Husband Lord, the Eternal, Imperishable Lord God. The Lord is everlasting, the Master of masters. Whatever He wills, happens. O Great Giver, You are always kind and compassionate. You infuse life into all living beings. I have no other spiritual wisdom, meditation or worship; the Name of the Lord alone dwells deep within me. I know nothing about religious robes, pilgrimages or stubborn fanaticism; O Nanak, I hold tight to the Truth. || 1 || The night is beautiful, drenched with dew, and the day is delightful, when her Husband Lord wakes the sleeping soul-bride, in the home of the self. The young bride has awakened to the Word of the Shabad; she is pleasing to her Husband Lord. So renounce falsehood, fraud, love of duality and working for people. The Name of the Lord is my necklace, and I am anointed with the True Shabad. With his palms pressed together, Nanak begs for the gift of the True Name; please, bless me with Your Grace, through the pleasure of Your Will. || 2 || Awake, O bride of splendored eyes, and chant the Word of the Gurus Bani. Listen, and place your faith in the Unspoken Speech of the Lord. The Unspoken Speech, the state of Nirvaanaa how rare is the Gurmukh who understands this. Merging in the Word of the Shabad, self-conceit is eradicated, and the three worlds are revealed to her understanding. Remaining detached, with infinity infusing, the true mind cherishes the virtues of the Lord. He is fully pervading and permeating all places; Nanak has enshrined Him within his heart. || 3 || The Lord is calling you to the Mansion of His Presence; O soul-bride, He is the Lover of His devotees. Following the Gurus Teachings, your mind shall be delighted, and your body shall be fulfilled. Conquer and subdue your mind, and love the Word of the Shabad; reform yourself, and realize the Lord of the three worlds. Her mind shall not waver or wander anywhere else, when she comes to know her Husband Lord. You are my only Support, You are my Lord and Master. You are my strength and anchor. She is forever truthful and pure, O Nanak; through the Word of the Gurus Shabad, conflicts are resolved. || 4 || 2 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 21st Maghar (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 843)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>