<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[December 1, 2023, Friday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
sBnw kw shu eyku hY sd hI rhY hjUir ] nwnk hukmu n mMneI qw Gr hI AMdir dUir ] hukmu BI iqn@w mnwiesI ijn@ kau ndir kryie ] hukmu mMin suKu pwieAw pRym suhwgix hoie ]1] &#2606;&#2563; &#2665; ] rYix sbweI jil mueI kMq n lwieE Bwau ] nwnk suiK vsin suohwgxI ijn@ ipAwrw purKu hir rwau ]2] pauVI ] sBu jgu iPir mY dyiKAw hir ieko dwqw ] aupwie ikqY n pweIAY hir krm ibDwqw ] gur sbdI hir min vsY hir shjy jwqw ] AMdrhu iqRsnw Agin buJI hir AMimRq sir nwqw ] vfI vifAweI vfy kI gurmuiK bolwqw ]6]
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 16 m`Gr (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 510)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2616;&#2605; (&#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2566;&#2562;) &#2598;&#2622; &#2582;&#2616;&#2606; &#2567;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2632; &#2588;&#2635; &#2616;&#2598;&#2622; &#2617;&#2624; &#2567;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2583;-&#2616;&#2672;&#2583; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;, &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2635; (&#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;) &#2569;&#2616; &#2598;&#2622; &#2617;&#2625;&#2581;&#2606; &#2600;&#2617;&#2624;&#2562; &#2606;&#2672;&#2600;&#2598;&#2624; (&#2569;&#2616; &#2598;&#2624; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2600;&#2617;&#2624;&#2562; &#2596;&#2625;&#2608;&#2598;&#2624;) &#2569;&#2616; &#2600;&#2626;&#2672; &#2569;&#2617; &#2582;&#2616;&#2606; &#2617;&#2623;&#2608;&#2598;&#2631;-&#2584;&#2608; &#2613;&#2623;&#2586; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2635;&#2567;&#2566; &#2605;&#2624; &#2581;&#2623;&#2596;&#2631; &#2598;&#2626;&#2608; &#2613;&#2673;&#2616;&#2598;&#2622; &#2588;&#2622;&#2602;&#2598;&#2622; &#2617;&#2632; &#2404;&#2617;&#2625;&#2581;&#2606; &#2605;&#2624; &#2569;&#2617;&#2600;&#2622;&#2562; &#2617;&#2624; (&#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2566;&#2562;) &#2596;&#2635;&#2562; &#2606;&#2600;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2569;&#2673;&#2596;&#2631; &#2606;&#2623;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;; &#2588;&#2623;&#2616; &#2600;&#2631; &#2617;&#2625;&#2581;&#2606; &#2606;&#2672;&#2600; &#2581;&#2631; &#2616;&#2625;&#2582; &#2617;&#2622;&#2616;&#2610; &#2581;&#2624;&#2596;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2602;&#2637;&#2608;&#2631;&#2606; &#2613;&#2622;&#2610;&#2624; &#2586;&#2672;&#2583;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2624; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2663;&#2404; &#2588;&#2623;&#2616; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2600;&#2631; &#2581;&#2672;&#2596; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2600;&#2622;&#2617; &#2581;&#2624;&#2596;&#2622;, &#2569;&#2617; (&#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2608;&#2626;&#2602;) &#2616;&#2622;&#2608;&#2624; &#2608;&#2622;&#2596; &#2616;&#2652; &#2606;&#2625;&#2568; (&#2569;&#2616; &#2598;&#2624; &#2616;&#2622;&#2608;&#2624; &#2569;&#2606;&#2608; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2613;&#2623;&#2586; &#2610;&#2672;&#2584;&#2624;) &#2404; &#2602;&#2608;, &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2622; &#2602;&#2623;&#2566;&#2608;&#2622; &#2565;&#2581;&#2622;&#2610; &#2602;&#2625;&#2608;&#2582; (&#2582;&#2616;&#2606;) &#2617;&#2632; &#2569;&#2617; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2624;&#2566;&#2562; &#2616;&#2625;&#2582; &#2600;&#2622;&#2610; &#2616;&#2636;&#2562;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600; (&#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2598;&#2624; &#2608;&#2622;&#2596; &#2616;&#2625;&#2582; &#2600;&#2622;&#2610; &#2583;&#2625;&#2651;&#2622;&#2608;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600;) &#2404;&#2664;&#2404; &#2606;&#2632;&#2562; &#2616;&#2622;&#2608;&#2622; &#2616;&#2672;&#2616;&#2622;&#2608; &#2591;&#2635;&#2610; &#2581;&#2631; &#2613;&#2631;&#2582; &#2610;&#2623;&#2566; &#2617;&#2632;, &#2567;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2624; &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2598;&#2622;&#2596;&#2622;&#2562; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2598;&#2624; &#2604;&#2623;&#2599; &#2604;&#2600;&#2622;&#2595; &#2613;&#2622;&#2610;&#2622; &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2581;&#2623;&#2616;&#2631; &#2586;&#2596;&#2625;&#2608;&#2622;&#2568; &#2616;&#2623;&#2566;&#2595;&#2602; &#2600;&#2622;&#2610; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2605;&#2598;&#2622;; &#2616;&#2623;&#2608;&#2654; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2625;&#2566;&#2608;&#2622; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2616;&#2636;&#2582;&#2622; &#2617;&#2624; &#2602;&#2587;&#2622;&#2595;&#2623;&#2566; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2600;&#2622;&#2606;-&#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; &#2598;&#2631; &#2616;&#2608;&#2635;&#2613;&#2608; &#2613;&#2623;&#2586; &#2600;&#2637;&#2617;&#2622;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632; &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2596;&#2623;&#2637;&#2608;&#2616;&#2600;&#2622; &#2598;&#2624; &#2565;&#2673;&#2583; &#2604;&#2625;&#2589; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;; &#2567;&#2617; &#2569;&#2616; &#2613;&#2673;&#2593;&#2631; &#2598;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2617;&#2632; &#2581;&#2623; (&#2588;&#2624;&#2613; &#2602;&#2622;&#2616;&#2635;&#2562;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2566;&#2602;&#2595;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
There is One Lord God of all; He remains ever present. O Nanak, if one does not obey the Hukam of the Lord s Command, then within one s own home, the Lord seems far away. They alone obey the Lord s Command, upon whom He casts His Glance of Grace. Obeying His Command, one obtains peace, and becomes the happy, loving soul bride. || 1 || THIRD MEHL: She who does not love her Husband Lord, burns and wastes away all through the night of her life. O Nanak, the soul-brides dwell in peace; they have the Lord, their King, as their Husband. || 2 || PAUREE: Roaming over the entire world, I have seen that the Lord is the only Giver. The Lord cannot be obtained by any device at all; He is the Architect of Karma. Through the Word of the Guru s Shabad, the Lord comes to dwell in the mind, and the Lord is easily revealed within. The fire of desire within is quenched, and one bathes in the Lord s Pool of Ambrosial Nectar. The great greatness of the great Lord God the Gurmukh speaks of this. || 6 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 16th Maghar (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 510)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>