<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 6, 2023, Thursday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;: &#2663; &#2586;&#2569;&#2596;&#2625;&#2581;&#2631; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
mwie bwp ko bytw nIkw ssurY cquru jvweI ] bwl kMinAw kO bwpu ipAwrw BweI kO Aiq BweI ] hukmu BieAw bwhru Gru CoifAw iKn mih BeI prweI ] nwmu dwnu iesnwnu n mnmuiK iqqu qin DUiV DumweI ]1] mnu mwinAw nwmu sKweI ] pwie prau gur kY bilhwrY ijin swcI bUJ buJweI ] rhwau ] jg isau JUT pRIiq mnu byiDAw jn isau vwdu rcweI ] mwieAw mgnu Aihinis mgu johY nwmu n lyvY mrY ibKu KweI ] gMDx vYix rqw ihqkwrI sbdY suriq n AweI ] rMig n rwqw ris nhI byiDAw mnmuiK piq gvweI ]2] swD sBw mih shju n cwiKAw ijhbw rsu nhI rweI ] mnu qnu Dnu Apunw kir jwinAw dr kI Kbir n pweI ] AKI mIit cilAw AMiDAwrw Gru dru idsY n BweI ] jm dir bwDw Taur n pwvY Apunw kIAw kmweI ]3] ndir kry qw AKI vyKw khxw kQnu n jweI ] kMnI suix suix sbid slwhI AMimRqu irdY vsweI ] inrBau inrMkwru inrvYru pUrn joiq smweI ] nwnk gur ivxu Brmu n BwgY sic nwim vifAweI ]4]3]
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 22 hwV (sMmq 555 nwnkSwhI) </font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 596)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;: &#2663; &#2586;&#2569;&#2596;&#2625;&#2581;&#2631; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2581;&#2598;&#2631; &#2606;&#2622;&#2602;&#2623;&#2566;&#2562; &#2598;&#2622; &#2602;&#2623;&#2566;&#2608;&#2622; &#2602;&#2625;&#2673;&#2596;&#2608; &#2616;&#2624;, &#2581;&#2598;&#2631; &#2616;&#2617;&#2625;&#2608;&#2631; &#2598;&#2622; &#2616;&#2623;&#2566;&#2595;&#2622; &#2588;&#2613;&#2622;&#2568; &#2616;&#2624;, &#2581;&#2598;&#2631; &#2602;&#2625;&#2673;&#2596;&#2608; &#2599;&#2624; &#2613;&#2622;&#2616;&#2596;&#2631; &#2602;&#2623;&#2566;&#2608;&#2622; &#2602;&#2623;&#2569; &#2616;&#2624;, &#2565;&#2596;&#2631; &#2605;&#2608;&#2622; &#2598;&#2622; &#2604;&#2652;&#2622; (&#2616;&#2600;&#2631;&#2617;&#2624;) &#2605;&#2608;&#2622; &#2616;&#2624;, &#2588;&#2598;&#2635;&#2562; &#2565;&#2581;&#2622;&#2610; &#2602;&#2625;&#2608;&#2582; &#2598;&#2622; &#2617;&#2625;&#2581;&#2606; &#2617;&#2635;&#2567;&#2566; &#2596;&#2622;&#2562; &#2569;&#2616; &#2600;&#2631; &#2584;&#2608; &#2604;&#2622;&#2608; (&#2616;&#2605; &#2581;&#2625;&#2589;) &#2587;&#2673;&#2593; &#2598;&#2623;&#2673;&#2596;&#2622;, &#2567;&#2581; &#2602;&#2610;&#2581; &#2613;&#2623;&#2586; &#2616;&#2605; &#2581;&#2625;&#2589; &#2579;&#2602;&#2608;&#2622; &#2617;&#2635; &#2583;&#2623;&#2566; &#2404; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2617;&#2624; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2604;&#2672;&#2598;&#2631; &#2600;&#2631; &#2600;&#2622;&#2617; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566; &#2600;&#2622;&#2617; &#2616;&#2631;&#2613;&#2622; &#2581;&#2624;&#2596;&#2624; &#2565;&#2596;&#2631; &#2600;&#2622;&#2617; &#2602;&#2613;&#2623;&#2596;&#2637;&#2608; &#2566;&#2586;&#2608;&#2600; &#2604;&#2595;&#2622;&#2567;&#2566; &#2404; &#2567;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2616;&#2608;&#2624;&#2608; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2582;&#2631;&#2617;-&#2649;&#2625;&#2566;&#2608;&#2624; &#2617;&#2624; &#2581;&#2608;&#2598;&#2622; &#2608;&#2623;&#2617;&#2622; &#2404;&#2663;&#2404;&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2606;&#2600; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2569;&#2602;&#2598;&#2631;&#2614; &#2613;&#2623;&#2586; &#2602;&#2596;&#2624;&#2588;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2600;&#2626;&#2672; &#2565;&#2616;&#2610; &#2606;&#2623;&#2596;&#2637;&#2608; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632; &#2404; &#2606;&#2632;&#2562; &#2596;&#2622;&#2562; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2602;&#2632;&#2608;&#2624;&#2562; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2588;&#2623;&#2616; &#2600;&#2631; &#2567;&#2617; &#2616;&#2673;&#2586;&#2624; &#2606;&#2596;&#2623; &#2598;&#2623;&#2673;&#2596;&#2624; &#2617;&#2632; (&#2581;&#2623; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2624; &#2565;&#2616;&#2610; &#2606;&#2623;&#2596;&#2637;&#2608; &#2617;&#2632;) &#2404;&#2663;&#2404;&#2606;&#2600;&#2606;&#2625;&#2582; &#2598;&#2622; &#2606;&#2600; &#2588;&#2583;&#2596; &#2600;&#2622;&#2610; &#2589;&#2626;&#2592;&#2631; &#2602;&#2623;&#2566;&#2608; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2635;&#2567;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2672;&#2596; &#2588;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2569;&#2617; &#2589;&#2583;&#2652;&#2622; &#2582;&#2652;&#2622; &#2581;&#2608;&#2624; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2404; &#2606;&#2622;&#2567;&#2566; (&#2598;&#2631; &#2606;&#2635;&#2617;) &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2569;&#2617; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2608;&#2622;&#2617; &#2617;&#2624; &#2596;&#2673;&#2581;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2581;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622;, &#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2624;) &#2651;&#2617;&#2623;&#2608; &#2582;&#2622; &#2582;&#2622; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596;&#2631; &#2606;&#2608; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2672;&#2598;&#2631; &#2583;&#2624;&#2596;&#2622;&#2562; (&#2583;&#2622;&#2613;&#2595; &#2616;&#2625;&#2595;&#2600;) &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2583;&#2672;&#2598;&#2631; &#2583;&#2624;&#2596; &#2600;&#2622;&#2610; &#2617;&#2624; &#2617;&#2623;&#2596; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2613;&#2622;&#2610;&#2624; &#2604;&#2622;&#2595;&#2624; &#2613;&#2623;&#2586; &#2569;&#2616; &#2598;&#2624; &#2616;&#2625;&#2608;&#2596;&#2623; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2583;&#2598;&#2624; &#2404; &#2600;&#2622;&#2617; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2602;&#2623;&#2566;&#2608; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2624;&#2588;&#2598;&#2622; &#2617;&#2632;, &#2600;&#2622;&#2617; &#2569;&#2616; &#2600;&#2626;&#2672; &#2600;&#2622;&#2606;-&#2608;&#2616; &#2613;&#2623;&#2586; &#2582;&#2623;&#2673;&#2586; &#2602;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2606;&#2600;&#2606;&#2625;&#2582; &#2567;&#2616;&#2631; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2566;&#2602;&#2595;&#2624; &#2567;&#2673;&#2651;&#2596; &#2583;&#2613;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404;&#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2588;&#2622; &#2581;&#2631; &#2606;&#2600;&#2606;&#2625;&#2582; &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2598;&#2622; &#2566;&#2600;&#2672;&#2598; &#2581;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562; &#2606;&#2622;&#2595;&#2598;&#2622;, &#2569;&#2616; &#2598;&#2624; &#2588;&#2624;&#2605; &#2600;&#2626;&#2672; &#2600;&#2622;&#2606; &#2588;&#2602;&#2595; &#2598;&#2622; &#2616;&#2625;&#2566;&#2598; &#2581;&#2598;&#2631; &#2608;&#2596;&#2622; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622; &#2404; &#2606;&#2600;&#2606;&#2625;&#2582; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2596;&#2600; &#2600;&#2626;&#2672; &#2599;&#2600; &#2600;&#2626;&#2672; &#2617;&#2624; &#2566;&#2602;&#2595;&#2622; &#2616;&#2606;&#2589;&#2624; &#2604;&#2632;&#2592;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2598;&#2608; &#2598;&#2624; &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2635;&#2568; &#2649;&#2604;&#2608;-&#2616;&#2626;&#2589; &#2600;&#2617;&#2624;&#2562; &#2602;&#2632;&#2562;&#2598;&#2624; &#2404; &#2606;&#2600;&#2606;&#2625;&#2582; &#2565;&#2672;&#2600;&#2637;&#2617;&#2622; (&#2588;&#2624;&#2613;&#2600; &#2616;&#2654;&#2608; &#2613;&#2623;&#2586;) &#2565;&#2673;&#2582;&#2622;&#2562; &#2606;&#2624;&#2591; &#2581;&#2631; &#2617;&#2624; &#2596;&#2625;&#2608;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2584;&#2608; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2598;&#2608; &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2598;&#2631; &#2598;&#2623;&#2673;&#2616;&#2598;&#2622; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2404; &#2566;&#2649;&#2608; &#2566;&#2602;&#2595;&#2631; &#2581;&#2624;&#2596;&#2631; &#2598;&#2622; &#2567;&#2617; &#2600;&#2654;&#2622; &#2582;&#2673;&#2591;&#2598;&#2622; &#2617;&#2632; &#2581;&#2623; &#2588;&#2606;&#2608;&#2622;&#2588; &#2598;&#2631; &#2604;&#2626;&#2617;&#2631; &#2596;&#2631; &#2604;&#2673;&#2589;&#2622; &#2617;&#2635;&#2567;&#2566; (&#2586;&#2635;&#2591;&#2622;&#2562; &#2582;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2616; &#2616;&#2651;&#2622; &#2596;&#2635;&#2562; &#2604;&#2586;&#2595; &#2610;&#2568;) &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2635;&#2568; &#2616;&#2617;&#2622;&#2608;&#2622; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2605;&#2598;&#2622; &#2404;&#2665;&#2404;(&#2602;&#2608; &#2565;&#2616;&#2622;&#2562; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631; &#2581;&#2624;&#2617; &#2613;&#2673;&#2616;?) &#2588;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2581;&#2608;&#2631; &#2596;&#2622;&#2562; &#2617;&#2624; &#2606;&#2632;&#2562; &#2569;&#2616; &#2600;&#2626;&#2672; &#2565;&#2673;&#2582;&#2622;&#2562; &#2600;&#2622;&#2610; &#2613;&#2631;&#2582; &#2616;&#2581;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2569;&#2616; &#2598;&#2631; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2622; &#2604;&#2623;&#2566;&#2600; &#2600;&#2617;&#2624;&#2562; &#2581;&#2624;&#2596;&#2622; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2404; (&#2569;&#2616; &#2598;&#2624; &#2606;&#2631;&#2617;&#2608; &#2617;&#2635;&#2613;&#2631; &#2596;&#2622;&#2562; &#2617;&#2624;) &#2581;&#2672;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2569;&#2616; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2616;&#2625;&#2595; &#2616;&#2625;&#2595; &#2581;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2569;&#2616; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2606;&#2632;&#2562; &#2581;&#2608; &#2616;&#2581;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2596;&#2631; &#2565;&#2591;&#2673;&#2610; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2569;&#2616; &#2598;&#2622; &#2600;&#2622;&#2606; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622; &#2616;&#2581;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404;&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2623;&#2608;&#2605;&#2569; &#2617;&#2632; &#2600;&#2623;&#2608;-&#2566;&#2581;&#2622;&#2608; &#2617;&#2632; &#2600;&#2623;&#2608;&#2613;&#2632;&#2608; &#2617;&#2632; &#2569;&#2616; &#2598;&#2624; &#2588;&#2635;&#2596;&#2623; &#2616;&#2622;&#2608;&#2631; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2602;&#2626;&#2608;&#2600; &#2596;&#2636;&#2608; &#2596;&#2631; &#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2623;&#2566;&#2562; &#2617;&#2624; &#2566;&#2598;&#2608; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2606;&#2600; &#2598;&#2624; &#2605;&#2591;&#2581;&#2595;&#2622; &#2598;&#2626;&#2608; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2624; (&#2596;&#2631; &#2605;&#2591;&#2581;&#2595;&#2622; &#2598;&#2626;&#2608; &#2617;&#2635;&#2595; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2624;&#2598;&#2622;) &#2404;&#2666;&#2404;&#2665;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, FIRST MEHL, CHAU-TUKAS:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The son is dear to his mother and father; he is the wise son-in-law to his father-in-law. The father is dear to his son and daughter, and the brother is very dear to his brother. By the Order of the Lords Command, he leaves his house and goes outside, and in an instant, everything becomes alien to him. The self-willed manmukh does not remember the Name of the Lord, does not give in charity, and does not cleanse his consciousness; his body rolls in the dust. || 1 || The mind is comforted by the Comforter of the Naam. I fall at the Gurus feet - I am a sacrifice to Him; He has given me to understand the true understanding. || Pause || The mind is impressed with the false love of the world; he quarrels with the Lords humble servant. Infatuated with Maya, night and day, he sees only the worldly path; he does not chant the Naam, and drinking poison, he dies. He is imbued and infatuated with vicious talk; the Word of the Shabad does not come into his consciousness. He is not imbued with the Lords Love, and he is not impressed by the taste of the Name; the self-willed manmukh loses his honor. || 2 || He does not enjoy celestial peace in the Company of the Holy, and there is not even a bit of sweetness on his tongue. He calls his mind, body and wealth his own; he has no knowledge of the Court of the Lord. Closing his eyes, he walks in darkness; he cannot see the home of his own being, O Siblings of Destiny. Tied up at Deaths door, he finds no place of rest; he receives the rewards of his own actions. || 3 || When the Lord casts His Glance of Grace, then I see Him with my own eyes; He is indescribable, and cannot be described. With my ears, I continually listen to the Word of the Shabad, and I praise Him; His Ambrosial Name abides within my heart. He is Fearless, Formless and absolutely without vengeance; I am absorbed in His Perfect Light. O Nanak, without the Guru, doubt is not dispelled; through the True Name, glorious greatness is obtained. || 4 || 3 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 22nd Assaar (Samvat 555 Nanakshahi) </font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3"> (Page: 596)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>