<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 8, 2023, Saturday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
iblwvlu mhlw 1 ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2600; &#2581;&#2622; &#2581;&#2617;&#2623;&#2566; &#2606;&#2600;&#2616;&#2622; &#2581;&#2608;&#2632; &#2405; &#2567;&#2617;&#2625; &#2606;&#2600;&#2625; &#2602;&#2625;&#2672;&#2600;&#2625; &#2602;&#2622;&#2602;&#2625; &#2569;&#2586;&#2608;&#2632; &#2405; &#2606;&#2622;&#2567;&#2566; &#2606;&#2598;&#2623; &#2606;&#2622;&#2596;&#2631; &#2596;&#2637;&#2608;&#2623;&#2602;&#2596;&#2623; &#2600; &#2566;&#2613;&#2632; &#2405; &#2596;&#2637;&#2608;&#2623;&#2602;&#2596;&#2623; &#2606;&#2625;&#2581;&#2596;&#2623; &#2606;&#2600;&#2623; &#2616;&#2622;&#2586;&#2622; &#2605;&#2622;&#2613;&#2632; &#2405;&#2663;&#2405; &#2596;&#2600;&#2625; &#2599;&#2600;&#2625; &#2581;&#2610;&#2596;&#2625; &#2616;&#2605;&#2625; &#2598;&#2631;&#2582;&#2625; &#2565;&#2605;&#2623;&#2606;&#2622;&#2600;&#2622; &#2405; &#2604;&#2623;&#2600;&#2625; &#2600;&#2622;&#2613;&#2632; &#2581;&#2623;&#2587;&#2625; &#2616;&#2672;&#2583;&#2623; &#2600; &#2588;&#2622;&#2600;&#2622; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2581;&#2624;&#2586;&#2617;&#2623; &#2608;&#2616; &#2605;&#2635;&#2583; &#2582;&#2625;&#2616;&#2624;&#2566; &#2606;&#2600; &#2581;&#2631;&#2608;&#2624; &#2405; &#2599;&#2600;&#2625; &#2610;&#2635;&#2581;&#2622;&#2562; &#2596;&#2600;&#2625; &#2605;&#2616;&#2606;&#2632; &#2594;&#2631;&#2608;&#2624; &#2405; &#2582;&#2622;&#2581;&#2626; &#2582;&#2622;&#2581;&#2625; &#2608;&#2610;&#2632; &#2616;&#2605;&#2625; &#2603;&#2632;&#2610;&#2625; &#2405; &#2604;&#2623;&#2600;&#2625; &#2616;&#2604;&#2598;&#2632; &#2600;&#2617;&#2624; &#2569;&#2596;&#2608;&#2632; &#2606;&#2632;&#2610;&#2625; &#2405;&#2664;&#2405; &#2583;&#2624;&#2596; &#2608;&#2622;&#2583; &#2584;&#2600; &#2596;&#2622;&#2610; &#2616;&#2623; &#2581;&#2626;&#2608;&#2631; &#2405; &#2596;&#2637;&#2608;&#2623;&#2617;&#2625; &#2583;&#2625;&#2595; &#2569;&#2602;&#2588;&#2632; &#2604;&#2623;&#2600;&#2616;&#2632; &#2598;&#2626;&#2608;&#2631; &#2405; &#2598;&#2626;&#2588;&#2624; &#2598;&#2625;&#2608;&#2606;&#2596;&#2623; &#2598;&#2608;&#2598;&#2625; &#2600; &#2588;&#2622;&#2567; &#2405; &#2587;&#2626;&#2591;&#2632; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2598;&#2622;&#2608;&#2626; &#2583;&#2625;&#2595; &#2583;&#2622;&#2567; &#2405;&#2665;&#2405; &#2599;&#2635;&#2596;&#2624; &#2570;&#2588;&#2610; &#2596;&#2623;&#2610;&#2581;&#2625; &#2583;&#2610;&#2623; &#2606;&#2622;&#2610;&#2622; &#2405; &#2565;&#2672;&#2596;&#2608;&#2623; &#2581;&#2637;&#2608;&#2635;&#2599;&#2625;&#2625; &#2602;&#2652;&#2617;&#2623; &#2600;&#2622;&#2591; &#2616;&#2622;&#2610;&#2622; &#2405; &#2600;&#2622;&#2606;&#2625; &#2613;&#2623;&#2616;&#2622;&#2608;&#2623; &#2606;&#2622;&#2567;&#2566; &#2606;&#2598;&#2625; &#2602;&#2624;&#2566; &#2405; &#2604;&#2623;&#2600;&#2625; &#2583;&#2625;&#2608; &#2605;&#2583;&#2596;&#2623; &#2600;&#2622;&#2617;&#2624; &#2616;&#2625;&#2582;&#2625; &#2597;&#2624;&#2566; &#2405;&#2666;&#2405; &#2616;&#2626;&#2581;&#2608; &#2616;&#2625;&#2566;&#2600; &#2583;&#2608;&#2599;&#2605; &#2606;&#2672;&#2588;&#2622;&#2608;&#2622; &#2405; &#2602;&#2616;&#2626; &#2606;&#2610;&#2631;&#2587; &#2600;&#2624;&#2586; &#2586;&#2672;&#2593;&#2622;&#2610;&#2622; &#2405; &#2583;&#2625;&#2608; &#2596;&#2631; &#2606;&#2625;&#2617;&#2625; &#2603;&#2631;&#2608;&#2631; &#2596;&#2623;&#2600;&#2641; &#2588;&#2635;&#2600;&#2623; &#2605;&#2613;&#2622;&#2568;&#2576; &#2405; &#2604;&#2672;&#2599;&#2600;&#2623; &#2604;&#2622;&#2599;&#2623;&#2566; &#2566;&#2568;&#2576; &#2588;&#2622;&#2568;&#2576; &#2405;&#2667;&#2405; &#2583;&#2625;&#2608; &#2616;&#2631;&#2613;&#2622; &#2596;&#2631; &#2610;&#2617;&#2632; &#2602;&#2598;&#2622;&#2608;&#2597;&#2625; &#2405; &#2617;&#2623;&#2608;&#2598;&#2632; &#2600;&#2622;&#2606;&#2625; &#2616;&#2598;&#2622; &#2581;&#2623;&#2608;&#2596;&#2622;&#2608;&#2597;&#2625; &#2405; &#2616;&#2622;&#2586;&#2624; &#2598;&#2608;&#2583;&#2617; &#2602;&#2626;&#2587; &#2600; &#2617;&#2635;&#2567; &#2405; &#2606;&#2622;&#2600;&#2631; &#2617;&#2625;&#2581;&#2606;&#2625; &#2616;&#2624;&#2589;&#2632; &#2598;&#2608;&#2623; &#2616;&#2635;&#2567; &#2405;&#2668;&#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2606;&#2623;&#2610;&#2632; &#2596; &#2596;&#2623;&#2616; &#2581;&#2569; &#2588;&#2622;&#2595;&#2632; &#2405; &#2608;&#2617;&#2632; &#2608;&#2588;&#2622;&#2568; &#2617;&#2625;&#2581;&#2606;&#2625; &#2602;&#2587;&#2622;&#2595;&#2632; &#2405; &#2617;&#2625;&#2581;&#2606;&#2625; &#2602;&#2587;&#2622;&#2595;&#2623; &#2616;&#2586;&#2632; &#2598;&#2608;&#2623; &#2613;&#2622;&#2616;&#2625; &#2405; &#2581;&#2622;&#2610; &#2604;&#2623;&#2581;&#2622;&#2610; &#2616;&#2604;&#2598;&#2623; &#2605;&#2575; &#2600;&#2622;&#2616;&#2625; &#2405;&#2669;&#2405; &#2608;&#2617;&#2632; &#2565;&#2596;&#2624;&#2596;&#2625; &#2588;&#2622;&#2595;&#2632; &#2616;&#2605;&#2625; &#2596;&#2623;&#2616; &#2581;&#2622; &#2405; &#2596;&#2600;&#2625; &#2606;&#2600;&#2625; &#2565;&#2608;&#2602;&#2632; &#2617;&#2632; &#2567;&#2617;&#2625; &#2588;&#2623;&#2616; &#2581;&#2622; &#2405; &#2600;&#2622; &#2579;&#2617;&#2625; &#2566;&#2613;&#2632; &#2600;&#2622; &#2579;&#2617;&#2625; &#2588;&#2622;&#2567; &#2405; &#2600;&#2622;&#2600;&#2581; &#2616;&#2622;&#2586;&#2631; &#2616;&#2622;&#2586;&#2623; &#2616;&#2606;&#2622;&#2567; &#2405;&#2670;&#2405;&#2664;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Sin`crvwr, 24 hwV (sMmq 555 nwnkSwhI) </font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 832)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
iblwvlu mhlw 1 ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2602;&#2637;&#2608;&#2605;&#2626;-&#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2582;&#2625;&#2672;&#2589;&#2631; &#2617;&#2635;&#2575; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624;) &#2604;&#2625;&#2673;&#2599;&#2624; (&#2605;&#2624;) &#2606;&#2600; &#2598;&#2631; &#2581;&#2617;&#2631; &#2613;&#2623;&#2586; &#2596;&#2625;&#2608;&#2598;&#2624; &#2617;&#2632;, &#2596;&#2631;, &#2567;&#2617; &#2606;&#2600; &#2600;&#2623;&#2608;&#2624;&#2566;&#2562; &#2567;&#2617;&#2624; &#2583;&#2673;&#2610;&#2622;&#2562; &#2616;&#2635;&#2586;&#2598;&#2622; &#2617;&#2632; &#2581;&#2623; (&#2614;&#2622;&#2616;&#2596;&#2637;&#2608;&#2622;&#2562; &#2598;&#2624; &#2606;&#2608;&#2607;&#2622;&#2598;&#2622; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608;) &#2602;&#2625;&#2600;&#2672; &#2581;&#2624; &#2617;&#2632; &#2596;&#2631; &#2602;&#2622;&#2602; &#2581;&#2624; &#2617;&#2632;&#2404; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2600;&#2614;&#2631; &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2617;&#2635;&#2575; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; (&#2606;&#2622;&#2567;&#2566; &#2613;&#2610;&#2635;&#2562;) &#2608;&#2588;&#2631;&#2613;&#2622;&#2562; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2622;&#2404;&#2606;&#2622;&#2567;&#2566; &#2613;&#2610;&#2635;&#2562; &#2608;&#2588;&#2631;&#2613;&#2622;&#2562; &#2596;&#2631; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562; &#2582;&#2610;&#2622;&#2616;&#2624; &#2596;&#2598;&#2635;&#2562; &#2617;&#2624; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2588;&#2598;&#2635;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566;&#2608;&#2622; &#2610;&#2673;&#2583;&#2595; &#2610;&#2673;&#2583; &#2602;&#2575;&#2404;&#2663;&#2404; &#2617;&#2631; &#2565;&#2605;&#2623;&#2606;&#2622;&#2600;&#2624; &#2588;&#2624;&#2613;! &#2613;&#2631;&#2582;, &#2567;&#2617; &#2616;&#2608;&#2624;&#2608;, &#2567;&#2617; &#2599;&#2600;, &#2567;&#2617; &#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2567;&#2617; &#2616;&#2605; (&#2616;&#2598;&#2622; &#2600;&#2622;&#2610; &#2600;&#2623;&#2605;&#2595; &#2613;&#2622;&#2610;&#2631; &#2600;&#2617;&#2624;&#2562; &#2617;&#2600;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2635;&#2568; &#2586;&#2624;&#2651; (&#2588;&#2624;&#2613; &#2598;&#2631;) &#2600;&#2622;&#2610; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2562;&#2598;&#2624;&#2404;&#2663;&#2404; &#2608;&#2617;&#2622;&#2569;&#2404; &#2606;&#2622;&#2567;&#2581; &#2608;&#2616;&#2622;&#2562; &#2598;&#2631; &#2605;&#2635;&#2583; &#2581;&#2608;&#2624;&#2598;&#2631; &#2617;&#2600;, &#2606;&#2600; &#2598;&#2624;&#2566;&#2562; &#2606;&#2636;&#2588;&#2622;&#2562; &#2606;&#2622;&#2595;&#2624;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600;, (&#2602;&#2608; &#2606;&#2636;&#2596; &#2566;&#2569;&#2595; &#2596;&#2631;) &#2599;&#2600; (&#2617;&#2635;&#2608;) &#2610;&#2635;&#2581;&#2622;&#2562; &#2598;&#2622; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2567;&#2617; &#2616;&#2608;&#2624;&#2608; &#2606;&#2623;&#2673;&#2591;&#2624; &#2598;&#2624; &#2594;&#2631;&#2608;&#2624; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2567;&#2617; &#2616;&#2622;&#2608;&#2622; &#2617;&#2624; &#2602;&#2616;&#2622;&#2608;&#2622; (&#2565;&#2672;&#2596;) &#2649;&#2622;&#2581; &#2613;&#2623;&#2586; &#2617;&#2624; &#2608;&#2610; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2606;&#2600; &#2569;&#2596;&#2631; &#2613;&#2623;&#2614;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624; &#2606;&#2632;&#2610; &#2567;&#2581;&#2673;&#2592;&#2624; &#2617;&#2625;&#2672;&#2598;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2617;) &#2606;&#2632;&#2610; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2600;&#2617;&#2624;&#2562; &#2610;&#2617;&#2623;&#2562;&#2598;&#2624;&#2404;&#2664;&#2404; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2582;&#2625;&#2672;&#2589; &#2581;&#2631;) &#2606;&#2600;&#2625;&#2673;&#2582; &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2581;&#2623;&#2616;&#2606;&#2622;&#2562; &#2598;&#2631; &#2583;&#2624;&#2596; &#2608;&#2622;&#2583; &#2596;&#2631; &#2596;&#2622;&#2610; &#2566;&#2598;&#2623;&#2581;&#2622;&#2562; &#2613;&#2623;&#2586; &#2606;&#2600; &#2602;&#2608;&#2586;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2602;&#2608; &#2567;&#2617; &#2616;&#2605; &#2589;&#2626;&#2592;&#2631; &#2569;&#2598;&#2673;&#2606; &#2617;&#2600; (&#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2588;&#2624;&#2613;) &#2596;&#2623;&#2672;&#2600;&#2622;&#2562; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2631; &#2565;&#2616;&#2608; &#2617;&#2631;&#2592; &#2588;&#2672;&#2606;&#2598;&#2622; &#2606;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; (&#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2596;&#2635;&#2562;) &#2613;&#2623;&#2587;&#2625;&#2652;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; (&#2567;&#2617;&#2600;&#2622;&#2562; &#2583;&#2624;&#2596;&#2622;&#2562; &#2608;&#2622;&#2583;&#2622;&#2562; &#2598;&#2624; &#2616;&#2617;&#2622;&#2567;&#2596;&#2622; &#2600;&#2622;&#2610; &#2588;&#2624;&#2613; &#2598;&#2624; ) &#2617;&#2635;&#2608; &#2589;&#2622;&#2581; &#2596;&#2631; &#2605;&#2632;&#2652;&#2624; &#2606;&#2596;&#2623; &#2598;&#2626;&#2608; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2624;, &#2566;&#2596;&#2606;&#2581; &#2608;&#2635;&#2583; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2562;&#2598;&#2622;&#2404; (&#2567;&#2616; &#2598;&#2626;&#2588;&#2624; &#2589;&#2622;&#2581; &#2596;&#2635;&#2562;,&#2598;&#2625;&#2608;&#2606;&#2596;&#2623; &#2596;&#2635;&#2562;, &#2566;&#2596;&#2606;&#2581; &#2608;&#2635;&#2583; &#2596;&#2635;&#2562; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2582;&#2610;&#2622;&#2616;&#2624; &#2602;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2588;&#2635; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;-&#2606;&#2625;&#2582; &#2617;&#2635; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2567;&#2617; &#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2610;&#2622;&#2617; &#2617;&#2624; &#2567;&#2617;&#2600;&#2622;&#2562; &#2608;&#2635;&#2583;&#2622;&#2562; &#2598;&#2622;) &#2598;&#2622;&#2608;&#2626; &#2617;&#2632;&#2404;&#2665;&#2404; &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2586;&#2623;&#2673;&#2591;&#2624; &#2599;&#2635;&#2596;&#2624; &#2602;&#2617;&#2623;&#2600;&#2598;&#2631; &#2617;&#2600; (&#2606;&#2673;&#2597;&#2631; &#2569;&#2596;&#2631;) &#2596;&#2623;&#2610;&#2581; &#2610;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2583;&#2610; &#2613;&#2623;&#2586; &#2606;&#2622;&#2610;&#2622; &#2602;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; (&#2613;&#2631;&#2598; &#2566;&#2598;&#2623;&#2581;&#2622;&#2562; &#2598;&#2631; &#2606;&#2672;&#2596;&#2637;&#2608;) &#2602;&#2652;&#2637;&#2617;&#2598;&#2631; &#2617;&#2600; &#2602;&#2608; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2581;&#2637;&#2608;&#2635;&#2599; &#2602;&#2637;&#2608;&#2604;&#2610; &#2617;&#2632; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2569;&#2673;&#2598;&#2606; &#2567;&#2569;&#2562; &#2617;&#2624; &#2617;&#2632; &#2588;&#2623;&#2613;&#2631; &#2581;&#2623;&#2616;&#2631; &#2600;&#2622;&#2591;-&#2584;&#2608; &#2613;&#2623;&#2586; (&#2600;&#2622;&#2591;-&#2613;&#2623;&#2673;&#2598;&#2623;&#2566; &#2598;&#2624; &#2616;&#2623;&#2582;&#2610;&#2622;&#2568; &#2581;&#2608; &#2581;&#2608;&#2622; &#2608;&#2617;&#2631; &#2617;&#2600;)&#2404;&#2666;&#2404; &#2588;&#2623;&#2672;&#2600;&#2622;&#2562; &#2606;&#2600;&#2625;&#2582;&#2622;&#2562; &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2605;&#2625;&#2610;&#2622; &#2581;&#2631; &#2606;&#2622;&#2567;&#2566; (&#2598;&#2631; &#2606;&#2635;&#2617;) &#2598;&#2624; &#2614;&#2608;&#2622;&#2604; &#2602;&#2624;&#2596;&#2624; &#2617;&#2635;&#2568; &#2617;&#2635;&#2613;&#2631;, (&#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2625;&#2582; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2622;)&#2404; &#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2624;, &#2596;&#2631; &#2605;&#2583;&#2596;&#2624; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2600;&#2617;&#2624;&#2562; &#2606;&#2623;&#2610;&#2598;&#2622;&#2404;&#2666;&#2404; &#2588;&#2623;&#2672;&#2600;&#2622;&#2562; &#2604;&#2672;&#2598;&#2623;&#2566;&#2562; &#2600;&#2631; &#2566;&#2602;&#2595;&#2622; &#2606;&#2626;&#2672;&#2617; &#2583;&#2625;&#2608;&#2626; &#2613;&#2610;&#2635;&#2562; &#2606;&#2635;&#2652;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2626;&#2608;, &#2581;&#2625;&#2673;&#2596;&#2631;, &#2582;&#2635;&#2596;&#2631;, &#2604;&#2623;&#2673;&#2610;&#2631;, &#2602;&#2614;&#2626; &#2606;&#2610;&#2631;&#2587; &#2600;&#2624;&#2586; &#2586;&#2672;&#2593;&#2622;&#2610; &#2566;&#2598;&#2623;&#2581;&#2622;&#2562; &#2598;&#2624;&#2566;&#2562; &#2588;&#2626;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2602;&#2613;&#2622;&#2567;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2631; &#2604;&#2672;&#2599;&#2600; &#2613;&#2623;&#2586; &#2604;&#2673;&#2589;&#2622; &#2617;&#2635;&#2567;&#2566; &#2606;&#2600;&#2625;&#2673;&#2582; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2631; &#2583;&#2631;&#2652; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404;&#2667;&#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2598;&#2673;&#2616;&#2624; &#2616;&#2631;&#2613;&#2622; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2622;&#2606;-&#2616;&#2608;&#2606;&#2622;&#2567;&#2566; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2598;&#2622; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; (&#2588;&#2624;&#2613;&#2600;-&#2607;&#2622;&#2596;&#2608;&#2622; &#2613;&#2623;&#2586;) &#2616;&#2603;&#2610; &#2617;&#2635; &#2583;&#2623;&#2566; &#2617;&#2632;&#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2598;&#2608;&#2583;&#2622;&#2617; &#2613;&#2623;&#2586; &#2569;&#2616; &#2602;&#2622;&#2616;&#2635;&#2562; &#2610;&#2631;&#2582;&#2622; &#2600;&#2617;&#2624;&#2562; &#2606;&#2672;&#2583;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; (&#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2569;&#2616; &#2598;&#2631; &#2651;&#2623;&#2606;&#2631; &#2581;&#2635;&#2568; &#2604;&#2622;&#2581;&#2624; &#2600;&#2617;&#2624;&#2562; &#2600;&#2623;&#2581;&#2610;&#2598;&#2624;) &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2608;&#2651;&#2622; &#2600;&#2626;&#2672; (&#2616;&#2623;&#2608; &#2606;&#2673;&#2597;&#2631;) &#2606;&#2672;&#2600;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2581;&#2622;&#2606;&#2607;&#2622;&#2604; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2598;&#2635;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2622;&#2562; &#2567;&#2617; &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610; &#2593;&#2626;&#2672;&#2584;&#2624; &#2616;&#2622;&#2562;&#2589; &#2602;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2608;&#2651;&#2622; &#2600;&#2626;&#2672; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; (&#2608;&#2622;&#2651;&#2624;) &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2608;&#2651;&#2622; &#2600;&#2626;&#2672; &#2616;&#2606;&#2589; &#2581;&#2631; &#2569;&#2616; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2597;&#2622;&#2562; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2569;&#2616; &#2598;&#2631; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; (&#2598;&#2631; &#2583;&#2631;&#2652;) &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404;&#2669;&#2404; (&#2616;&#2623;&#2606;&#2608;&#2600; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610;) &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2565;&#2672;&#2596;&#2608; &#2566;&#2596;&#2606;&#2631; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2610;&#2635;&#2562;) &#2569;&#2602;&#2608;&#2622;&#2606; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2617;&#2608;&#2631;&#2581; &#2586;&#2624;&#2651; &#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; (&#2598;&#2623;&#2673;&#2596;&#2624; &#2617;&#2635;&#2568;) &#2617;&#2624; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2623;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2567;&#2617; &#2616;&#2608;&#2624;&#2608; &#2596;&#2631; &#2606;&#2600; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632; &#2569;&#2616; &#2598;&#2631; &#2617;&#2613;&#2622;&#2610;&#2631; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2631; &#2583;&#2631;&#2652; &#2613;&#2623;&#2586;&#2635;&#2562; &#2604;&#2586; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404;&#2670;&#2404;&#2664;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">BILAAVAL, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The human acts according to the wishes of the mind. This mind feeds on virtue and vice. Intoxicated with the wine of Maya, satisfaction never comes. Satisfaction and liberation come, only to one whose mind is pleasing to the True Lord. || 1 || Gazing upon his body, wealth, wife and all his possessions, he is proud. But without the Name of the Lord, nothing shall go along with him. || 1 || Pause || He enjoys tastes, pleasures and joys in his mind. But his wealth will pass on to other people, and his body will be reduced to ashes. The entire expanse, like dust, shall mix with dust. Without the Word of the Shabad, his filth is not removed. || 2 || The various songs, tunes and rhythms are false. Trapped by the three qualities, people come and go, far from the Lord. In duality, the pain of their evil-mindedness does not leave them. But the Gurmukh is emancipated by taking the medicine, and singing the Glorious Praises of the Lord. || 3 || He may wear a clean loin-cloth, apply the ceremonial mark to his forehead, and wear a mala around his neck; but if there is anger within him, he is merely reading his part, like an actor in a play. Forgetting the Naam, the Name of the Lord, he drinks in the wine of Maya. Without devotional worship to the Guru, there is no peace. || 4 || The human is a pig, a dog, a donkey, a cat, a beast, a filthy, lowly wretch, an outcast, if he turns his face away from the Guru. He shall wander in reincarnation. Bound in bondage, he comes and goes. || 5 || Serving the Guru, the treasure is found. With the Naam in the heart, one always prospers. And in the Court of the True Lord, you shall not called to account. One who obeys the Hukam of the Lords Command, is approved at the Lords Door. || 6 || Meeting the True Guru, one knows the Lord. Understanding the Hukam of His Command, one acts according to His Will. Understanding the Hukam of His Command, he dwells in the Court of the True Lord. Through the Shabad, death and birth are ended. || 7 || He remains detached, knowing that everything belongs to God. He dedicates his body and mind unto the One who owns them. He does not come, and he does not go. O Nanak, absorbed in Truth, he merges in the True Lord. || 8 || 2 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Saturday, 24th Assaar (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 832)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>