<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 10, 2023, Monday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
rwmklI mhlw 1 ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2625;&#2608;&#2596;&#2623; &#2616;&#2604;&#2598;&#2625; &#2616;&#2622;&#2582;&#2624; &#2606;&#2631;&#2608;&#2624; &#2616;&#2623;&#2672;&#2585;&#2624; &#2604;&#2622;&#2588;&#2632; &#2610;&#2635;&#2581;&#2625; &#2616;&#2625;&#2595;&#2631; &#2405; &#2602;&#2596;&#2625; &#2589;&#2635;&#2610;&#2624; &#2606;&#2672;&#2583;&#2595; &#2581;&#2632; &#2596;&#2622;&#2568; &#2605;&#2624;&#2582;&#2623;&#2566; &#2600;&#2622;&#2606;&#2625; &#2602;&#2652;&#2631; &#2405;&#2663;&#2405; &#2604;&#2622;&#2604;&#2622; &#2583;&#2635;&#2608;&#2582;&#2625; &#2588;&#2622;&#2583;&#2632; &#2405; &#2583;&#2635;&#2608;&#2582;&#2625; &#2616;&#2635; &#2588;&#2623;&#2600;&#2623; &#2583;&#2635;&#2567; &#2569;&#2592;&#2622;&#2610;&#2624; &#2581;&#2608;&#2596;&#2631; &#2604;&#2622;&#2608; &#2600; &#2610;&#2622;&#2583;&#2632; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2602;&#2622;&#2595;&#2624; &#2602;&#2637;&#2608;&#2622;&#2595; &#2602;&#2613;&#2595;&#2623; &#2604;&#2672;&#2599;&#2623; &#2608;&#2622;&#2582;&#2631; &#2586;&#2672;&#2598;&#2625; &#2616;&#2626;&#2608;&#2588;&#2625; &#2606;&#2625;&#2582;&#2623; &#2598;&#2624;&#2575; &#2405; &#2606;&#2608;&#2595; &#2588;&#2624;&#2613;&#2595; &#2581;&#2569; &#2599;&#2608;&#2596;&#2624; &#2598;&#2624;&#2600;&#2624; &#2575;&#2596;&#2631; &#2583;&#2625;&#2595; &#2613;&#2623;&#2616;&#2608;&#2631; &#2405;&#2664;&#2405; &#2616;&#2623;&#2599; &#2616;&#2622;&#2599;&#2623;&#2581; &#2565;&#2608;&#2625; &#2588;&#2635;&#2583;&#2624; &#2588;&#2672;&#2583;&#2606; &#2602;&#2624;&#2608; &#2602;&#2625;&#2608;&#2616; &#2604;&#2617;&#2625;&#2596;&#2631;&#2608;&#2631; &#2405; &#2588;&#2631; &#2596;&#2623;&#2600; &#2606;&#2623;&#2610;&#2622; &#2596; &#2581;&#2624;&#2608;&#2596;&#2623; &#2566;&#2582;&#2622; &#2596;&#2622; &#2606;&#2600;&#2625; &#2616;&#2631;&#2613; &#2581;&#2608;&#2631; &#2405;&#2665;&#2405; &#2581;&#2622;&#2583;&#2598;&#2625; &#2610;&#2626;&#2595;&#2625; &#2608;&#2617;&#2632; &#2584;&#2637;&#2608;&#2623;&#2596; &#2616;&#2672;&#2583;&#2631; &#2602;&#2622;&#2595;&#2624; &#2581;&#2606;&#2610;&#2625; &#2608;&#2617;&#2632; &#2405; &#2576;&#2616;&#2631; &#2605;&#2583;&#2596; &#2606;&#2623;&#2610;&#2617;&#2623; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2596;&#2623;&#2600; &#2588;&#2606;&#2625; &#2581;&#2623;&#2566; &#2581;&#2608;&#2632; &#2405;&#2666;&#2405;&#2666;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 26 hwV (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 877)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
rwmklI mhlw 1 ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2588;&#2635; &#2602;&#2637;&#2608;&#2605;&#2626; &#2616;&#2622;&#2608;&#2631;) &#2588;&#2583;&#2596; &#2600;&#2626;&#2672; &#2616;&#2625;&#2595;&#2598;&#2622; &#2617;&#2632; (&#2605;&#2622;&#2613;, &#2616;&#2622;&#2608;&#2631; &#2588;&#2583;&#2596; &#2598;&#2624; &#2616;&#2598;&#2622;&#2565; &#2616;&#2625;&#2595;&#2598;&#2622; &#2617;&#2632;) &#2569;&#2616; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2616;&#2625;&#2608;&#2596;&#2623; &#2588;&#2635;&#2652;&#2600;&#2624; &#2606;&#2631;&#2608;&#2624; &#2616;&#2598;&#2622;&#2565; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608; &#2616;&#2622;&#2582;&#2623;&#2566;&#2596; &#2613;&#2631;&#2582;&#2595;&#2622; (&#2569;&#2616; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631;) &#2606;&#2631;&#2608;&#2624; &#2616;&#2623;&#2672;&#2585;&#2624; &#2613;&#2673;&#2588; &#2608;&#2617;&#2624; &#2617;&#2632; &#2404; (&#2569;&#2616; &#2598;&#2608; &#2596;&#2635;&#2562; &#2605;&#2623;&#2673;&#2587;&#2623;&#2566;) &#2606;&#2672;&#2583;&#2595; &#2610;&#2568; &#2566;&#2602;&#2595;&#2631; &#2566;&#2602; &#2600;&#2626;&#2672; &#2607;&#2635;&#2583; &#2602;&#2622;&#2596;&#2637;&#2608; &#2604;&#2595;&#2622;&#2595;&#2622; &#2606;&#2632;&#2562; (&#2606;&#2635;&#2594;&#2631; &#2569;&#2596;&#2631;) &#2589;&#2635;&#2610;&#2624; &#2602;&#2622;&#2568; &#2617;&#2635;&#2568; &#2617;&#2632;, &#2596;&#2622; &#2581;&#2623; &#2606;&#2632;&#2600;&#2626;&#2672; &#2600;&#2622;&#2606;-&#2605;&#2623;&#2673;&#2587;&#2623;&#2566; &#2606;&#2623;&#2610; &#2588;&#2622;&#2575; &#2404;&#2663;&#2404; &#2617;&#2631; &#2588;&#2635;&#2583;&#2624;! (&#2606;&#2631;&#2632;&#2562; &#2605;&#2624; &#2583;&#2635;&#2608;&#2582; &#2598;&#2622; &#2586;&#2631;&#2610;&#2622; &#2617;&#2622;&#2562;, &#2602;&#2608; &#2606;&#2631;&#2608;&#2622;) &#2583;&#2635;&#2608;&#2582; (&#2616;&#2598;&#2622; &#2588;&#2624;&#2570;&#2562;&#2598;&#2622;) &#2588;&#2622;&#2583;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2606;&#2631;&#2608;&#2622;) &#2583;&#2635;&#2608;&#2582; &#2569;&#2617; &#2617;&#2632; &#2588;&#2623;&#2616; &#2600;&#2631; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632;, &#2596;&#2631; &#2602;&#2632;&#2598;&#2622; &#2581;&#2608;&#2598;&#2623;&#2566;&#2562; &#2586;&#2623;&#2608; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2583;&#2598;&#2622; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; (&#2588;&#2623;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631;) &#2602;&#2622;&#2595;&#2624; &#2602;&#2569;&#2595; (&#2566;&#2598;&#2623;&#2581; &#2596;&#2673;&#2596;&#2622;&#2562;) &#2613;&#2623;&#2586; (&#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631;) &#2602;&#2637;&#2608;&#2622;&#2595; &#2591;&#2623;&#2581;&#2622; &#2581;&#2631; &#2608;&#2673;&#2582; &#2598;&#2623;&#2673;&#2596;&#2631; &#2617;&#2600;, &#2616;&#2626;&#2608;&#2588; &#2596;&#2631; &#2586;&#2672;&#2598;&#2637;&#2608;&#2606;&#2622; &#2606;&#2625;&#2582;&#2624; &#2598;&#2624;&#2613;&#2631; &#2604;&#2595;&#2622;&#2575; &#2617;&#2600;, &#2613;&#2673;&#2616;&#2595; &#2613;&#2622;&#2616;&#2596;&#2631; (&#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2599;&#2608;&#2596;&#2624; &#2598;&#2623;&#2673;&#2596;&#2624; &#2617;&#2632; (&#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2631; &#2569;&#2616; &#2600;&#2626;&#2672; &#2605;&#2625;&#2610;&#2622; &#2581;&#2631; &#2569;&#2616; &#2598;&#2631;) &#2567;&#2596;&#2600;&#2631; &#2569;&#2602;&#2581;&#2622;&#2608; &#2613;&#2623;&#2616;&#2622;&#2608; &#2598;&#2623;&#2673;&#2596;&#2631; &#2617;&#2600; &#2404;&#2664;&#2404; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2588;&#2672;&#2583;&#2606; &#2588;&#2635;&#2583;&#2624; &#2602;&#2624;&#2608; &#2588;&#2635;&#2583;-&#2616;&#2622;&#2599;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2602;&#2625;&#2673;&#2583;&#2631; &#2617;&#2635;&#2575; &#2588;&#2635;&#2583;&#2624; &#2565;&#2596;&#2631; &#2617;&#2635;&#2608; &#2616;&#2622;&#2599;&#2600; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2613;&#2631;&#2582;&#2595; &#2613;&#2623;&#2586; &#2566;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2608; &#2606;&#2632;&#2562; &#2596;&#2622;&#2562; &#2588;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2622;&#2562;&#2583;&#2622; &#2596;&#2622;&#2562; (&#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610; &#2581;&#2631;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2617;&#2624; &#2581;&#2608;&#2622;&#2562;&#2583;&#2622; (&#2606;&#2631;&#2608;&#2622; &#2588;&#2624;&#2613;&#2600;-&#2600;&#2623;&#2614;&#2622;&#2600;&#2622; &#2567;&#2617;&#2624; &#2617;&#2632;) &#2606;&#2631;&#2608;&#2622; &#2606;&#2600; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2617;&#2624; &#2581;&#2608;&#2631;&#2583;&#2622; &#2404;&#2665;&#2404; &#2588;&#2623;&#2613;&#2631;&#2562; &#2610;&#2626;&#2595; &#2584;&#2623;&#2569; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566; &#2583;&#2610;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2588;&#2623;&#2613;&#2631;&#2562; &#2581;&#2622;&#2650;&#2651; &#2584;&#2623;&#2569; &#2613;&#2623;&#2586; &#2608;&#2673;&#2582;&#2623;&#2566; &#2583;&#2610;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2588;&#2623;&#2613;&#2631;&#2562; &#2581;&#2636;&#2610; &#2603;&#2625;&#2673;&#2610; &#2602;&#2622;&#2595;&#2624; &#2613;&#2623;&#2586; &#2608;&#2623;&#2617;&#2622;&#2562; &#2581;&#2625;&#2606;&#2610;&#2622;&#2562;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2567;&#2616;&#2631; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562;, &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! &#2605;&#2583;&#2596; &#2588;&#2600; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2588;&#2606; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2581;&#2625;&#2589; &#2613;&#2623;&#2583;&#2622;&#2652; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622; &#2404;&#2666;&#2404;&#2666;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">RAAMKALEE, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Awareness of the Shabad and the Teachings is my horn; the people hear the sound of its vibrations. Honor is my begging-bowl, and the Naam, the Name of the Lord, is the charity I receive. || 1 || O Baba, Gorakh is the Lord of the Universe; He is always awake and aware. He alone is Gorakh, who sustains the earth; He created it in an instant. || 1 || Pause || Binding together water and air, He infused the breath of life into the body, and made the lamps of the sun and the moon. To die and to live, He gave us the earth, but we have forgotten these blessings. || 2 || There are so many Siddhas, seekers, Yogis, wandering pilgrims, spiritual teachers and good people. If I meet them, I chant the Lords Praises, and then, my mind serves Him. || 3 || Paper and salt, protected by ghee, remain untouched by water, as the lotus remains unaffected in water. Those who meet with such devotees, O servant Nanak what can death do to them? || 4 || 4 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 26th Assaar (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 877)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>