<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[August 21, 2023, Monday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2600; &#2567;&#2587;&#2622; &#2598;&#2622;&#2600; &#2581;&#2608;&#2595;&#2672; &#2616;&#2608;&#2604;&#2596;&#2637;&#2608; &#2566;&#2616;&#2622; &#2602;&#2626;&#2608;&#2600;&#2617; &#2405; &#2582;&#2672;&#2593;&#2595;&#2672; &#2581;&#2610;&#2623; &#2581;&#2610;&#2631;&#2616;&#2617; &#2602;&#2637;&#2608;&#2605; &#2616;&#2623;&#2606;&#2608;&#2623; &#2600;&#2622;&#2600;&#2581; &#2600;&#2617; &#2598;&#2626;&#2608;&#2595;&#2617; &#2405;&#2663;&#2405; &#2617;&#2605;&#2623; &#2608;&#2672;&#2583; &#2606;&#2622;&#2595;&#2617;&#2623; &#2588;&#2623;&#2616;&#2625; &#2616;&#2672;&#2583;&#2623; &#2596;&#2632; &#2616;&#2623;&#2569; &#2610;&#2622;&#2568;&#2576; &#2600;&#2631;&#2617;&#2625; &#2405; &#2616;&#2635; &#2616;&#2617;&#2625; &#2604;&#2623;&#2672;&#2598; &#2600; &#2613;&#2623;&#2616;&#2608;&#2569; &#2600;&#2622;&#2600;&#2581; &#2588;&#2623;&#2600;&#2623; &#2616;&#2625;&#2672;&#2598;&#2608;&#2625; &#2608;&#2586;&#2623;&#2566; &#2598;&#2631;&#2617;&#2625; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2588;&#2624;&#2569; &#2602;&#2637;&#2608;&#2622;&#2600; &#2596;&#2600;&#2625; &#2599;&#2600;&#2625; &#2598;&#2624;&#2566; &#2598;&#2624;&#2600;&#2631; &#2608;&#2616; &#2605;&#2635;&#2583; &#2405; &#2583;&#2637;&#2608;&#2623;&#2617; &#2606;&#2672;&#2598;&#2608; &#2608;&#2597; &#2565;&#2616;&#2625; &#2598;&#2624;&#2575; &#2608;&#2586;&#2623; &#2605;&#2610;&#2631; &#2616;&#2672;&#2588;&#2635;&#2583; &#2405; &#2616;&#2625;&#2596; &#2604;&#2600;&#2623;&#2596;&#2622; &#2616;&#2622;&#2588;&#2600; &#2616;&#2631;&#2613;&#2581; &#2598;&#2624;&#2575; &#2602;&#2637;&#2608;&#2605; &#2598;&#2631;&#2613;&#2600; &#2588;&#2635;&#2583; &#2405; &#2617;&#2608;&#2623; &#2616;&#2623;&#2606;&#2608;&#2596; &#2596;&#2600;&#2625; &#2606;&#2600;&#2625; &#2617;&#2608;&#2623;&#2566; &#2610;&#2617;&#2623; &#2588;&#2622;&#2617;&#2623; &#2613;&#2623;&#2588;&#2635;&#2583; &#2405; &#2616;&#2622;&#2599;&#2616;&#2672;&#2583;&#2623; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2608;&#2606;&#2617;&#2625; &#2604;&#2623;&#2600;&#2616;&#2631; &#2616;&#2605;&#2623; &#2608;&#2635;&#2583; &#2405;&#2665;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 5 BwdoN (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 706)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2635; &#2602;&#2637;&#2608;&#2605;&#2626; &#2565;&#2616;&#2622;&#2600;&#2626;&#2672; &#2606;&#2600;-&#2606;&#2672;&#2600;&#2624;&#2566;&#2562; &#2598;&#2622;&#2596;&#2622;&#2562; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2588;&#2635; &#2616;&#2605; &#2597;&#2622;&#2562; (&#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2624;&#2566;&#2562;) &#2566;&#2616;&#2622;&#2562; &#2602;&#2626;&#2608;&#2624;&#2566;&#2562; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2635; &#2565;&#2616;&#2622;&#2593;&#2631; &#2589;&#2583;&#2652;&#2631; &#2596;&#2631; &#2581;&#2610;&#2631;&#2614; &#2600;&#2622;&#2616; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2569;&#2616; &#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;, &#2569;&#2617; &#2596;&#2632;&#2597;&#2635;&#2562; &#2598;&#2626;&#2608; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2623;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2596;&#2626;&#2672; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2606;&#2636;&#2588;&#2622;&#2562; &#2606;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2569;&#2616; &#2600;&#2622;&#2610; &#2602;&#2637;&#2608;&#2624;&#2596; &#2588;&#2635;&#2652; &#2404; &#2588;&#2623;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2596;&#2631;&#2608;&#2622; &#2616;&#2635;&#2617;&#2595;&#2622; &#2616;&#2608;&#2624;&#2608; &#2604;&#2595;&#2622;&#2567;&#2566; &#2617;&#2632;, &#2608;&#2673;&#2604; &#2581;&#2608; &#2581;&#2631; &#2569;&#2617; &#2596;&#2632;&#2600;&#2626;&#2672; &#2581;&#2598;&#2631; &#2605;&#2624; &#2600;&#2622;&#2617; &#2605;&#2625;&#2673;&#2610;&#2631; &#2404;&#2664;&#2404; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2596;&#2632;&#2600;&#2626;&#2672;) &#2588;&#2623;&#2672;&#2598; &#2602;&#2637;&#2608;&#2622;&#2595; &#2616;&#2608;&#2624;&#2608; &#2596;&#2631; &#2599;&#2600; &#2598;&#2623;&#2673;&#2596;&#2622; &#2596;&#2631; &#2616;&#2625;&#2566;&#2598;&#2610;&#2631; &#2602;&#2598;&#2622;&#2608;&#2597; &#2605;&#2635;&#2583;&#2595; &#2600;&#2626;&#2672; &#2598;&#2623;&#2673;&#2596;&#2631; &#2404; &#2596;&#2631;&#2608;&#2631; &#2586;&#2672;&#2583;&#2631; &#2605;&#2622;&#2583; &#2604;&#2595;&#2622; &#2581;&#2631;, &#2596;&#2632;&#2600;&#2626;&#2672; &#2569;&#2616; &#2600;&#2631; &#2584;&#2608; &#2616;&#2635;&#2617;&#2595;&#2631; &#2606;&#2581;&#2622;&#2600;, &#2608;&#2597; &#2596;&#2631; &#2584;&#2635;&#2652;&#2631; &#2598;&#2623;&#2673;&#2596;&#2631; &#2404; &#2616;&#2605; &#2581;&#2625;&#2589; &#2598;&#2631;&#2595;-&#2588;&#2635;&#2583;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2596;&#2632;&#2600;&#2626;&#2672; &#2602;&#2625;&#2673;&#2596;&#2608;, &#2613;&#2617;&#2625;&#2591;&#2624; &#2606;&#2623;&#2673;&#2596;&#2637;&#2608; &#2596;&#2631; &#2600;&#2636;&#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2631; &#2404; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566;&#2562; &#2606;&#2600; &#2596;&#2600; &#2582;&#2623;&#2652;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2622;&#2608;&#2631; &#2598;&#2625;&#2673;&#2582; &#2606;&#2623;&#2591; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2616;&#2596;&#2616;&#2672;&#2583; &#2613;&#2623;&#2586; &#2569;&#2616; &#2617;&#2608;&#2624; &#2598;&#2631; &#2583;&#2625;&#2595; &#2586;&#2631;&#2596;&#2631; &#2581;&#2608;&#2623;&#2566; &#2581;&#2608;&#2635;, &#2616;&#2622;&#2608;&#2631; &#2608;&#2635;&#2583; (&#2569;&#2616; &#2600;&#2626;&#2672; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566;&#2562;) &#2600;&#2622;&#2616; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2665;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
He grants our hearts desires, and fulfills all our hopes. He destroys pain and suffering; remember God in meditation, O Nanak He is not far away. || 1 || Love Him, with whom you enjoy all pleasures. Do not forget that Lord, even for an instant; O Nanak, He fashioned this beautiful body. || 2 || PAUREE: He gave you your soul, breath of life, body and wealth; He gave you pleasures to enjoy. He gave you households, mansions, chariots and horses; He ordained your good destiny. He gave you your children, spouse, friends and servants; God is the all-powerful Great Giver. Meditating in remembrance on the Lord, the body and mind are rejuvenated, and sorrow departs. In the Saadh Sangat, the Company of the Holy, chant the Praises of the Lord, and all your sickness shall vanish. || 3 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 5th Bhaadon (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 706)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>