<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 26, 2023, Wednesday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2613;&#2593;&#2617;&#2672;&#2616;&#2625; &#2606;&#2617;&#2610;&#2622; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2575; &#2606;&#2600; &#2606;&#2631;&#2608;&#2623;&#2566; &#2566;&#2613;&#2622; &#2583;&#2569;&#2595;&#2625; &#2616;&#2672;&#2616;&#2622;&#2608;&#2625; &#2617;&#2632; &#2565;&#2672;&#2596;&#2623; &#2616;&#2586;&#2623; &#2600;&#2623;&#2604;&#2631;&#2652;&#2622; &#2608;&#2622;&#2606; &#2405; &#2566;&#2602;&#2631; &#2616;&#2586;&#2622; &#2604;&#2582;&#2616;&#2623; &#2610;&#2575; &#2603;&#2623;&#2608;&#2623; &#2617;&#2635;&#2567; &#2600; &#2603;&#2631;&#2608;&#2622; &#2608;&#2622;&#2606; &#2405; &#2603;&#2623;&#2608;&#2623; &#2617;&#2635;&#2567; &#2600; &#2603;&#2631;&#2608;&#2622; &#2565;&#2672;&#2596;&#2623; &#2616;&#2586;&#2623; &#2600;&#2623;&#2604;&#2631;&#2652;&#2622; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2606;&#2623;&#2610;&#2632; &#2613;&#2593;&#2623;&#2566;&#2568; &#2405; &#2616;&#2622;&#2586;&#2632; &#2608;&#2672;&#2583;&#2623; &#2608;&#2622;&#2596;&#2631; &#2616;&#2617;&#2588;&#2631; &#2606;&#2622;&#2596;&#2631; &#2616;&#2617;&#2588;&#2631; &#2608;&#2617;&#2631; &#2616;&#2606;&#2622;&#2568; &#2405; &#2616;&#2586;&#2622; &#2606;&#2600;&#2623; &#2605;&#2622;&#2567;&#2566; &#2616;&#2586;&#2625; &#2613;&#2616;&#2622;&#2567;&#2566; &#2616;&#2604;&#2598;&#2623; &#2608;&#2596;&#2631; &#2565;&#2672;&#2596;&#2623; &#2600;&#2623;&#2604;&#2631;&#2608;&#2622; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2623; &#2608;&#2596;&#2631; &#2616;&#2631; &#2616;&#2586;&#2623; &#2616;&#2606;&#2622;&#2595;&#2631; &#2604;&#2617;&#2625;&#2608;&#2623; &#2600; &#2605;&#2613;&#2588;&#2610;&#2623; &#2603;&#2631;&#2608;&#2622; &#2405;&#2663;&#2405; &#2606;&#2622;&#2567;&#2566; &#2606;&#2635;&#2617;&#2625; &#2616;&#2605;&#2625; &#2604;&#2608;&#2610;&#2625; &#2617;&#2632; &#2598;&#2626;&#2588;&#2632; &#2605;&#2622;&#2567; &#2582;&#2625;&#2566;&#2568; &#2608;&#2622;&#2606; &#2405; &#2606;&#2622;&#2596;&#2622; &#2602;&#2623;&#2596;&#2622; &#2616;&#2605;&#2625; &#2617;&#2631;&#2596;&#2625; &#2617;&#2632; &#2617;&#2631;&#2596;&#2631; &#2602;&#2610;&#2586;&#2622;&#2568; &#2608;&#2622;&#2606; &#2405; &#2617;&#2631;&#2596;&#2631; &#2602;&#2610;&#2586;&#2622;&#2568; &#2602;&#2625;&#2608;&#2604;&#2623; &#2581;&#2606;&#2622;&#2568; &#2606;&#2631;&#2591;&#2623; &#2600; &#2616;&#2581;&#2632; &#2581;&#2635;&#2568; &#2405; &#2588;&#2623;&#2600;&#2623; &#2616;&#2637;&#2608;&#2623;&#2616;&#2591;&#2623; &#2616;&#2622;&#2588;&#2624; &#2616;&#2635; &#2581;&#2608;&#2623; &#2613;&#2631;&#2582;&#2632; &#2596;&#2623;&#2616;&#2625; &#2588;&#2631;&#2613;&#2593;&#2625; &#2565;&#2613;&#2608;&#2625; &#2600; &#2581;&#2635;&#2568; &#2405; &#2606;&#2600;&#2606;&#2625;&#2582;&#2623; &#2565;&#2672;&#2599;&#2622; &#2596;&#2602;&#2623; &#2596;&#2602;&#2623; &#2582;&#2602;&#2632; &#2604;&#2623;&#2600;&#2625; &#2616;&#2604;&#2598;&#2632; &#2616;&#2622;&#2562;&#2596;&#2623; &#2600; &#2566;&#2568; &#2405; &#2600;&#2622;&#2600;&#2581; &#2604;&#2623;&#2600;&#2625; &#2600;&#2622;&#2613;&#2632; &#2616;&#2605;&#2625; &#2581;&#2635;&#2568; &#2605;&#2625;&#2610;&#2622; &#2606;&#2622;&#2567;&#2566; &#2606;&#2635;&#2617;&#2623; &#2582;&#2625;&#2566;&#2568; &#2405;&#2664;&#2405; &#2575;&#2617;&#2625; &#2588;&#2583;&#2625; &#2588;&#2610;&#2596;&#2622; &#2598;&#2631;&#2582;&#2623; &#2581;&#2632; &#2605;&#2588;&#2623; &#2602;&#2575; &#2617;&#2608;&#2623; &#2616;&#2608;&#2595;&#2622;&#2568; &#2608;&#2622;&#2606; &#2405; &#2565;&#2608;&#2598;&#2622;&#2616;&#2623; &#2581;&#2608;&#2624; &#2583;&#2625;&#2608; &#2602;&#2626;&#2608;&#2631; &#2566;&#2583;&#2632; &#2608;&#2582;&#2623; &#2610;&#2631;&#2613;&#2617;&#2625; &#2598;&#2631;&#2617;&#2625; &#2613;&#2593;&#2622;&#2568; &#2608;&#2622;&#2606; &#2405; &#2608;&#2582;&#2623; &#2610;&#2631;&#2613;&#2617;&#2625; &#2616;&#2608;&#2595;&#2622;&#2568; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2613;&#2593;&#2622;&#2568; &#2596;&#2625;&#2599;&#2625; &#2588;&#2631;&#2613;&#2593;&#2625; &#2565;&#2613;&#2608;&#2625; &#2600; &#2598;&#2622;&#2596;&#2622; &#2405; &#2616;&#2631;&#2613;&#2622; &#2610;&#2622;&#2583;&#2631; &#2616;&#2631; &#2613;&#2593;&#2605;&#2622;&#2583;&#2631; &#2588;&#2625;&#2583;&#2623; &#2588;&#2625;&#2583;&#2623; &#2575;&#2581;&#2635; &#2588;&#2622;&#2596;&#2622; &#2405; &#2588;&#2596;&#2625; &#2616;&#2596;&#2625; &#2616;&#2672;&#2588;&#2606;&#2625; &#2581;&#2608;&#2606; &#2581;&#2606;&#2622;&#2613;&#2632; &#2604;&#2623;&#2600;&#2625; &#2583;&#2625;&#2608; &#2583;&#2596;&#2623; &#2600;&#2617;&#2624; &#2602;&#2622;&#2568; &#2405; &#2600;&#2622;&#2600;&#2581; &#2596;&#2623;&#2616; &#2600;&#2635; &#2616;&#2604;&#2598;&#2625; &#2604;&#2625;&#2589;&#2622;&#2575; &#2588;&#2635; &#2588;&#2622;&#2567; &#2602;&#2613;&#2632; &#2617;&#2608;&#2623; &#2616;&#2608;&#2595;&#2622;&#2568; &#2405;&#2665;&#2405; &#2588;&#2635; &#2617;&#2608;&#2623; &#2606;&#2596;&#2623; &#2598;&#2631;&#2567; &#2616;&#2622; &#2570;&#2602;&#2588;&#2632; &#2617;&#2635;&#2608; &#2606;&#2596;&#2623; &#2600; &#2581;&#2622;&#2568; &#2608;&#2622;&#2606; &#2405; &#2565;&#2672;&#2596;&#2608;&#2623; &#2604;&#2622;&#2617;&#2608;&#2623; &#2575;&#2581;&#2625; &#2596;&#2626; &#2566;&#2602;&#2631; &#2598;&#2631;&#2617;&#2623; &#2604;&#2625;&#2589;&#2622;&#2568; &#2608;&#2622;&#2606; &#2405; &#2566;&#2602;&#2631; &#2598;&#2631;&#2617;&#2623; &#2604;&#2625;&#2589;&#2622;&#2568; &#2565;&#2613;&#2608; &#2600; &#2605;&#2622;&#2568; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2617;&#2608;&#2623; &#2608;&#2616;&#2625; &#2586;&#2622;&#2582;&#2623;&#2566; &#2405; &#2598;&#2608;&#2623; &#2616;&#2622;&#2586;&#2632; &#2616;&#2598;&#2622; &#2617;&#2632; &#2616;&#2622;&#2586;&#2622; &#2616;&#2622;&#2586;&#2632; &#2616;&#2604;&#2598;&#2623; &#2616;&#2625;&#2605;&#2622;&#2582;&#2623;&#2566; &#2405; &#2584;&#2608; &#2606;&#2617;&#2623; &#2600;&#2623;&#2588; &#2584;&#2608;&#2625; &#2602;&#2622;&#2567;&#2566; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2598;&#2631;&#2567; &#2613;&#2593;&#2622;&#2568; &#2405; &#2600;&#2622;&#2600;&#2581; &#2588;&#2635; &#2600;&#2622;&#2606;&#2623; &#2608;&#2596;&#2631; &#2616;&#2631;&#2568; &#2606;&#2617;&#2610;&#2625; &#2602;&#2622;&#2567;&#2600;&#2623; &#2606;&#2596;&#2623; &#2602;&#2608;&#2613;&#2622;&#2595;&#2625; &#2616;&#2586;&#2625; &#2616;&#2622;&#2568; &#2405;&#2666;&#2405;&#2668;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 11 swvx (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg 571)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2613;&#2593;&#2617;&#2672;&#2616;&#2625; &#2606;&#2617;&#2610;&#2622; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2588;&#2583;&#2596; (&#2598;&#2622; &#2606;&#2635;&#2617; &#2588;&#2624;&#2613; &#2613;&#2622;&#2616;&#2596;&#2631;) &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; (&#2598;&#2622; &#2583;&#2631;&#2652; &#2610;&#2623;&#2566;&#2569;&#2562;&#2598;&#2622;) &#2617;&#2632;, &#2566;&#2649;&#2608; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652;&#2623;&#2566;&#2562; (&#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2631; &#2583;&#2631;&#2652; &#2598;&#2622;) &#2649;&#2622;&#2596;&#2606;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; &#2604;&#2649;&#2614;&#2598;&#2622; &#2617;&#2632; &#2569;&#2616; &#2600;&#2626;&#2672; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2603;&#2631;&#2608;&#2622; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622;&#2595;&#2622; &#2602;&#2632;&#2562;&#2598;&#2622; &#2404; &#2569;&#2616; &#2600;&#2626;&#2672; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2622; &#2583;&#2631;&#2652; &#2600;&#2617;&#2624;&#2562; &#2606;&#2623;&#2610;&#2598;&#2622;, &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635;&#2595; &#2581;&#2608; &#2581;&#2631; &#2569;&#2616; &#2598;&#2631; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2622; &#2566;&#2649;&#2608; &#2649;&#2622;&#2596;&#2606;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2569;&#2616; &#2600;&#2626;&#2672; (&#2610;&#2635;&#2581; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586;) &#2567;&#2673;&#2651;&#2596; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2617;&#2608;&#2624; &#2598;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606;-&#2608;&#2672;&#2583; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2596;&#2631;, &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566;&#2608;&#2622; &#2610;&#2673;&#2583;&#2595; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2622; &#2566;&#2649;&#2608; &#2649;&#2622;&#2596;&#2606;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2600;&#2622;&#2606;-&#2608;&#2672;&#2583; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2631; &#2617;&#2635;&#2575; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2603;&#2631;&#2608;&#2622; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622;&#2595;&#2622; &#2602;&#2632;&#2562;&#2598;&#2622; &#2404;&#2663;&#2404; &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2606;&#2635;&#2617; &#2600;&#2623;&#2608;&#2622;-&#2602;&#2625;&#2608;&#2622; &#2602;&#2622;&#2583;&#2610;-&#2602;&#2600; &#2617;&#2632; (&#2588;&#2635; &#2598;&#2625;&#2600;&#2624;&#2566; &#2600;&#2626;&#2672; &#2586;&#2672;&#2604;&#2652;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, &#2598;&#2625;&#2600;&#2624;&#2566; &#2567;&#2616;) &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2616;&#2617;&#2624; &#2588;&#2624;&#2613;&#2600;-&#2608;&#2622;&#2617; &#2596;&#2635;&#2562; &#2582;&#2625;&#2672;&#2589;&#2624; &#2588;&#2622; &#2608;&#2617;&#2624; &#2617;&#2632; &#2404; (&#2567;&#2617; &#2606;&#2631;&#2608;&#2624;) &#2606;&#2622;&#2562; (&#2617;&#2632;, &#2567;&#2617; &#2606;&#2631;&#2608;&#2622;) &#2602;&#2623;&#2569; (&#2617;&#2632; &#2567;&#2617; &#2606;&#2631;&#2608;&#2624; &#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2617;&#2632;, &#2567;&#2617; &#2606;&#2631;&#2608;&#2622; &#2602;&#2625;&#2673;&#2596;&#2608; &#2617;&#2632; &#2567;&#2617; &#2605;&#2624;) &#2600;&#2623;&#2608;&#2622; &#2606;&#2635;&#2617; &#2617;&#2632;, &#2567;&#2616; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2617;&#2624; &#2598;&#2625;&#2600;&#2624;&#2566; &#2569;&#2610;&#2589;&#2624; &#2602;&#2568; &#2617;&#2632; &#2404; &#2602;&#2626;&#2608;&#2604;&#2610;&#2631; &#2588;&#2600;&#2606; &#2613;&#2623;&#2586; &#2581;&#2624;&#2596;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; (&#2610;&#2625;&#2581;&#2622;&#2568; &#2616;&#2672;&#2604;&#2672;&#2599;&#2624;&#2566;&#2562; &#2598;&#2631;) &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2603;&#2616;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, (&#2566;&#2602;&#2595;&#2624; &#2581;&#2623;&#2616;&#2631; &#2616;&#2623;&#2566;&#2595;&#2602;-&#2586;&#2596;&#2625;&#2608;&#2622;&#2568; &#2600;&#2622;&#2610; &#2602;&#2626;&#2608;&#2604;&#2610;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2598;&#2631; &#2616;&#2672;&#2616;&#2581;&#2622;&#2608;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2581;&#2635;&#2568; &#2606;&#2600;&#2625;&#2673;&#2582; &#2606;&#2623;&#2591;&#2622; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622; &#2404; &#2588;&#2623;&#2616; &#2581;&#2608;&#2596;&#2622;&#2608; &#2600;&#2631; &#2567;&#2617; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632;, &#2569;&#2617; &#2567;&#2617; &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2606;&#2635;&#2617; &#2608;&#2586; &#2581;&#2631; (&#2596;&#2606;&#2622;&#2614;&#2622;) &#2613;&#2631;&#2582; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; (&#2581;&#2635;&#2568; &#2569;&#2616; &#2598;&#2631; &#2608;&#2622;&#2617; &#2613;&#2623;&#2586; &#2608;&#2635;&#2581; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622; &#2616;&#2581;&#2598;&#2622;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623;) &#2569;&#2616; &#2598;&#2631; &#2604;&#2608;&#2622;&#2604;&#2608; &#2598;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2600;&#2617;&#2624;&#2562; &#2404; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2565;&#2672;&#2600;&#2637;&#2617;&#2622; &#2617;&#2635; &#2581;&#2631; (&#2606;&#2635;&#2617; &#2613;&#2623;&#2586;) &#2616;&#2652; &#2616;&#2652; &#2581;&#2631; &#2598;&#2625;&#2673;&#2582;&#2624; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2569;&#2616; &#2600;&#2626;&#2672; &#2614;&#2622;&#2562;&#2596;&#2624; &#2600;&#2617;&#2624;&#2562; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2624; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2617;&#2608;&#2631;&#2581; &#2588;&#2624;&#2613; &#2581;&#2625;&#2608;&#2622;&#2617;&#2631; &#2602;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2631; &#2581;&#2622;&#2608;&#2600; &#2616;&#2617;&#2624; &#2588;&#2624;&#2613;&#2600;-&#2608;&#2622;&#2617; &#2596;&#2635;&#2562; &#2582;&#2625;&#2672;&#2589;&#2622; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2567;&#2616; &#2616;&#2672;&#2616;&#2622;&#2608; &#2600;&#2626;&#2672; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2616;&#2652;&#2598;&#2622; &#2613;&#2631;&#2582; &#2581;&#2631; (&#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2598;&#2636;&#2652; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2608;&#2600; &#2588;&#2622; &#2602;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600; (&#2569;&#2617; &#2616;&#2652;&#2600;&#2635;&#2562; &#2604;&#2586; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;) &#2404; &#2606;&#2632;&#2562; (&#2605;&#2624;) &#2602;&#2626;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2565;&#2673;&#2583;&#2631; &#2565;&#2608;&#2651;&#2635;&#2568; &#2581;&#2608;&#2598;&#2622; &#2617;&#2622;&#2562; &#2606;&#2632;&#2600;&#2626;&#2672; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624; &#2616;&#2652;&#2600; &#2596;&#2635;&#2562;) &#2604;&#2586;&#2622; &#2610;&#2632;, &#2606;&#2632;&#2600;&#2626;&#2672; (&#2567;&#2617;) &#2613;&#2593;&#2623;&#2566;&#2568; &#2604;&#2649;&#2614; &#2404; &#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2624; &#2616;&#2608;&#2600; &#2613;&#2623;&#2586; &#2608;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2595; &#2598;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2604;&#2649;&#2614; &#2404; &#2567;&#2617; &#2598;&#2622;&#2596;&#2623; &#2604;&#2649;&#2614;&#2595; &#2598;&#2624; &#2616;&#2606;&#2608;&#2673;&#2597;&#2622; &#2608;&#2673;&#2582;&#2595; &#2613;&#2622;&#2610;&#2622; &#2596;&#2631;&#2608;&#2631; &#2588;&#2631;&#2593;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2600;&#2617;&#2624;&#2562; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622;-&#2605;&#2583;&#2596;&#2624; &#2613;&#2623;&#2586; &#2610;&#2673;&#2583;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2613;&#2673;&#2593;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610; &#2593;&#2626;&#2672;&#2584;&#2624; &#2616;&#2622;&#2562;&#2589; &#2602;&#2622; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600; &#2588;&#2631;&#2617;&#2652;&#2622; &#2617;&#2608;&#2631;&#2581; &#2588;&#2625;&#2583; &#2613;&#2623;&#2586; &#2567;&#2581; &#2566;&#2602; &#2617;&#2624; &#2566;&#2602; &#2617;&#2632; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2631; &#2581;&#2635;&#2568; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2588;&#2596; &#2616;&#2596; &#2616;&#2672;&#2588;&#2606; (&#2566;&#2598;&#2623;&#2581;) &#2581;&#2608;&#2606; &#2581;&#2606;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2569;&#2616; &#2598;&#2622; &#2567;&#2617; &#2569;&#2673;&#2598;&#2606; &#2613;&#2623;&#2565;&#2608;&#2597; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;), &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632;&#2595; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2569;&#2673;&#2586;&#2624; &#2566;&#2596;&#2606;&#2581; &#2565;&#2613;&#2616;&#2597;&#2622; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2624; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2608;&#2600; &#2588;&#2622; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2569;&#2616; &#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2614;&#2604;&#2598; &#2616;&#2606;&#2589;&#2595; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623; &#2604;&#2649;&#2614;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2588;&#2631;&#2617;&#2652;&#2624; &#2565;&#2581;&#2610; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672;) &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2569;&#2617;&#2624; &#2606;&#2596;&#2623; &#2602;&#2608;&#2583;&#2591; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2598;&#2623;&#2673;&#2596;&#2624; &#2606;&#2596;&#2623; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622;) &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2606;&#2596;&#2623; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2637;&#2608;&#2617;&#2623;&#2595;) &#2600;&#2617;&#2624;&#2562; (&#2581;&#2608; &#2616;&#2581;&#2598;&#2622;) &#2404;&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! (&#2617;&#2608;&#2631;&#2581; &#2588;&#2624;&#2613; &#2598;&#2631;) &#2565;&#2672;&#2598;&#2608; &#2596;&#2631; &#2604;&#2622;&#2617;&#2608; &#2616;&#2623;&#2608;&#2654; &#2596;&#2626;&#2672; &#2617;&#2624; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2566;&#2602; &#2617;&#2624; &#2588;&#2624;&#2613; &#2600;&#2626;&#2672; &#2616;&#2606;&#2589; &#2604;&#2649;&#2614;&#2598;&#2622; &#2617;&#2632;&#2562; &#2404; (&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2596;&#2626;&#2672; &#2566;&#2602; &#2617;&#2624; (&#2588;&#2624;&#2613; &#2600;&#2626;&#2672;) &#2565;&#2581;&#2610; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;&#2562; (&#2596;&#2631;&#2608;&#2624; &#2598;&#2623;&#2673;&#2596;&#2624; &#2617;&#2635;&#2568; &#2565;&#2581;&#2610; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622;) &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; (&#2565;&#2581;&#2610; &#2588;&#2624;&#2613; &#2600;&#2626;&#2672;) &#2602;&#2616;&#2672;&#2598; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2566; &#2616;&#2581;&#2598;&#2624; &#2404; (&#2596;&#2622;&#2562;&#2617;&#2624;&#2575;, &#2617;&#2631; &#2605;&#2622;&#2568;!) &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2616;&#2613;&#2622;&#2598; &#2586;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2616;&#2598;&#2622; &#2565;&#2593;&#2635;&#2610; &#2586;&#2623;&#2673;&#2596; &#2591;&#2623;&#2581;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2613;&#2593;&#2623;&#2566;&#2568; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2617;&#2624; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606;-&#2608;&#2672;&#2583; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2617;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2569;&#2617; (&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600; &#2613;&#2622;&#2610;&#2624;) &#2565;&#2581;&#2610; &#2602;&#2608;&#2613;&#2622;&#2600; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">WADAHANS, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
O my mind, the world comes and goes in birth and death; only the True Name shall emancipate you in the end. When the True Lord Himself grants forgiveness, then one does not have to enter the cycle of reincarnation again. He does not have to enter the cycle of reincarnation again, and he is emancipated in the end; as Gurmukh, he obtains glorious greatness. Imbued with love for the True Lord, he is intoxicated with celestial bliss, and he remains absorbed in the Celestial Lord. The True Lord is pleasing to his mind; he enshrines the True Lord in his mind. Attuned to the Word of the Shabad, he is emancipated in the end. O Nanak, those who are attuned to the Naam, merge in the True Lord; they are not cast into the terrifying world-ocean again. || 1 || Emotional attachment to Maya is total madness; through the love of duality, one is ruined. Mother and father all are subject to this love; in this love, they are entangled. They are entangled in this love, on account of their past actions, which no one can erase. The One who created the Universe, beholds it; no other is as great as He. The blind, self-willed manmukh is consumed by his burning rage; without the Word of the Shabad, peace does not come. O Nanak, without the Name, everyone is deluded, ruined by emotional attachment to Maya. || 2 || Seeing this world on fire, I have hurried to the Sanctuary of the Lord. I offer my prayer to the Perfect Guru: please save me, and bless me with Your glorious greatness. Preserve me in Your Sanctuary, and bless me with the glorious greatness of the Lords Name; there is no other Giver as great as You. Those who are engaged in serving You are very fortunate; throughout the ages, they know the One Lord. You may practice celibacy, truth, austere self-discipline and rituals, but without the Guru, you shall not be emancipated. O Nanak, he alone understands the Word of the Shabad, who goes and seeks the Lords Sanctuary. || 3 || That understanding, imparted by the Lord, wells up; there is no other understanding. Deep within, and beyond as well, You alone exist, O Lord; You Yourself impart this understanding. One whom He Himself blesses with this understanding, does not love any other. As Gurmukh, he tastes the subtle essence of the Lord. In the True Court, he is forever True; with love, he chants the True Word of the Shabad. Within his home, he finds the home of his own inner being; the True Guru blesses him with greatness. O Nanak, those who are attuned to the Naam find the Mansion of the Lords Presence; their understanding is true and approved. || 4 || 6 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 11th Saawan (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page 571)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>