<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 30, 2023, Sunday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666;&#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2604;&#2626;&#2672;&#2598; &#2605;&#2575; &#2617;&#2608;&#2623; &#2616;&#2625;&#2566;&#2606;&#2624; &#2617;&#2606; &#2586;&#2622;&#2596;&#2637;&#2608;&#2623;&#2581; &#2604;&#2623;&#2610;&#2610; &#2604;&#2623;&#2610;&#2610;&#2622;&#2596;&#2624; &#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622; &#2581;&#2608;&#2617;&#2625; &#2602;&#2637;&#2608;&#2605; &#2565;&#2602;&#2600;&#2624; &#2606;&#2625;&#2582;&#2623; &#2598;&#2631;&#2613;&#2617;&#2625; &#2617;&#2608;&#2623; &#2600;&#2623;&#2606;&#2582;&#2622;&#2596;&#2624; &#2405;&#2663;&#2405; &#2617;&#2608;&#2623; &#2604;&#2623;&#2600;&#2625; &#2608;&#2617;&#2623; &#2600; &#2616;&#2581;&#2569; &#2567;&#2581; &#2608;&#2622;&#2596;&#2624; &#2405; &#2588;&#2623;&#2569; &#2604;&#2623;&#2600;&#2625; &#2565;&#2606;&#2610;&#2632; &#2565;&#2606;&#2610;&#2624; &#2606;&#2608;&#2623; &#2588;&#2622;&#2568; &#2617;&#2632; &#2596;&#2623;&#2569; &#2617;&#2608;&#2623; &#2604;&#2623;&#2600;&#2625; &#2617;&#2606; &#2606;&#2608;&#2623; &#2588;&#2622;&#2596;&#2624; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2596;&#2625;&#2606; &#2617;&#2608;&#2623; &#2616;&#2608;&#2613;&#2608; &#2565;&#2596;&#2623; &#2565;&#2583;&#2622;&#2617; &#2617;&#2606; &#2610;&#2617;&#2623; &#2600; &#2616;&#2581;&#2617;&#2623; &#2565;&#2672;&#2596;&#2625; &#2606;&#2622;&#2596;&#2624; &#2405; &#2596;&#2626; &#2602;&#2608;&#2632; &#2602;&#2608;&#2632; &#2565;&#2602;&#2608;&#2672;&#2602;&#2608;&#2625; &#2616;&#2625;&#2566;&#2606;&#2624; &#2606;&#2623;&#2596;&#2623; &#2588;&#2622;&#2600;&#2617;&#2625; &#2566;&#2602;&#2600; &#2583;&#2622;&#2596;&#2624; &#2405;&#2664;&#2405; &#2617;&#2608;&#2623; &#2581;&#2631; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622; &#2617;&#2608;&#2623; &#2588;&#2602;&#2623;&#2579; &#2583;&#2625;&#2608; &#2608;&#2672;&#2583;&#2623; &#2586;&#2610;&#2626;&#2610;&#2632; &#2608;&#2622;&#2596;&#2624; &#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2605;&#2583;&#2596;&#2623; &#2604;&#2600;&#2624; &#2565;&#2596;&#2623; &#2616;&#2635;&#2605;&#2622; &#2617;&#2608;&#2623; &#2588;&#2602;&#2623;&#2579; &#2570;&#2596;&#2606; &#2602;&#2622;&#2596;&#2624; &#2405;&#2665;&#2405; &#2566;&#2602;&#2631; &#2592;&#2622;&#2581;&#2625;&#2608;&#2625; &#2566;&#2602;&#2631; &#2616;&#2631;&#2613;&#2581;&#2625; &#2566;&#2602;&#2623; &#2604;&#2600;&#2622;&#2613;&#2632; &#2605;&#2622;&#2596;&#2624; &#2405; &#2600;&#2622;&#2600;&#2581;&#2625; &#2588;&#2600;&#2625; &#2596;&#2625;&#2606;&#2608;&#2624; &#2616;&#2608;&#2595;&#2622;&#2568; &#2617;&#2608;&#2623; &#2608;&#2622;&#2582;&#2617;&#2625; &#2610;&#2622;&#2588; &#2605;&#2583;&#2622;&#2596;&#2624; &#2405;&#2666;&#2405;&#2667;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">AYqvwr, 15 swvx (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 668)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666;&#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2617;&#2608;&#2624;! &#2617;&#2631; &#2616;&#2625;&#2566;&#2606;&#2624;! &#2606;&#2632;&#2562; &#2602;&#2602;&#2624;&#2617;&#2622; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606;-&#2604;&#2626;&#2672;&#2598; &#2613;&#2622;&#2616;&#2596;&#2631; &#2596;&#2652;&#2654; &#2608;&#2623;&#2617;&#2622; &#2617;&#2622;&#2562;&#2404; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;, &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2606;&#2631;&#2608;&#2631; &#2613;&#2622;&#2616;&#2596;&#2631; (&#2616;&#2637;&#2613;&#2622;&#2562;&#2596;&#2624;) &#2604;&#2626;&#2672;&#2598; &#2604;&#2595; &#2588;&#2622;&#2575;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2566;&#2602;&#2595;&#2624; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;, &#2565;&#2673;&#2582; &#2598;&#2631; &#2589;&#2606;&#2581;&#2595; &#2588;&#2623;&#2596;&#2600;&#2631; &#2616;&#2606;&#2631;&#2562; &#2613;&#2622;&#2616;&#2596;&#2631; &#2617;&#2624; &#2606;&#2631;&#2608;&#2631; &#2606;&#2626;&#2672;&#2617; &#2613;&#2623;&#2586; &#2566;&#2602;&#2595;&#2631; &#2600;&#2622;&#2606; &#2598;&#2624; &#2616;&#2637;&#2613;&#2622;&#2562;&#2596;&#2624; &#2604;&#2626;&#2672;&#2598; &#2602;&#2622; &#2598;&#2631;&#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2606;&#2632;&#2562; &#2608;&#2596;&#2622; &#2605;&#2608; &#2616;&#2606;&#2631; &#2610;&#2568; &#2605;&#2624; &#2608;&#2617;&#2623; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622;&#2404; &#2588;&#2623;&#2613;&#2631;&#2562; &#2565;&#2654;&#2624;&#2606; &#2566;&#2598;&#2623;&#2581; &#2600;&#2614;&#2631; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2565;&#2606;&#2610;&#2624; (&#2600;&#2614;&#2631; &#2598;&#2622; &#2566;&#2598;&#2624;) &#2606;&#2600;&#2625;&#2673;&#2582; &#2596;&#2652;&#2603; &#2569;&#2673;&#2592;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2623;&#2613;&#2631;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2606;&#2632;&#2562; &#2584;&#2604;&#2608;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2626;&#2672; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2622; &#2604;&#2652;&#2622; &#2617;&#2624; &#2593;&#2626;&#2672;&#2584;&#2622; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2617;&#2632;&#2562;, &#2565;&#2616;&#2624; &#2596;&#2631;&#2608;&#2624; &#2593;&#2626;&#2672;&#2584;&#2622;&#2568; &#2598;&#2622; &#2565;&#2672;&#2596; &#2608;&#2596;&#2622; &#2605;&#2608; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2605; &#2616;&#2581;&#2598;&#2631;&#2404; &#2596;&#2626;&#2672; &#2602;&#2608;&#2631; &#2596;&#2635;&#2562; &#2602;&#2608;&#2631; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2604;&#2631;&#2565;&#2672;&#2596; &#2617;&#2632;&#2562;&#2404; &#2617;&#2631; &#2616;&#2625;&#2566;&#2606;&#2624;! &#2596;&#2626;&#2672; &#2581;&#2623;&#2617;&#2635; &#2588;&#2623;&#2617;&#2622; &#2617;&#2632;&#2562; &#2596;&#2631; &#2581;&#2623;&#2596;&#2600;&#2622; &#2613;&#2641;&#2593;&#2622; &#2617;&#2632;&#2562;-&#2567;&#2617; &#2605;&#2631;&#2596; &#2596;&#2626;&#2672; &#2566;&#2602; &#2617;&#2624; &#2588;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632;&#2562;&#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622;&#2562; &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566;, &#2569;&#2617; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2604;&#2649;&#2614;&#2631; &#2617;&#2635;&#2575; &#2583;&#2626;&#2652;&#2637;&#2617;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606;-&#2608;&#2672;&#2583; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2631; &#2583;&#2575;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2598;&#2622; &#2608;&#2672;&#2583; &#2604;&#2595; &#2583;&#2623;&#2566;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2610;&#2635;&#2581; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586; &#2604;&#2652;&#2624; &#2616;&#2635;&#2605;&#2622; &#2606;&#2623;&#2610;&#2624;&#2404; &#2588;&#2623;&#2600;&#2641;&#2622;&#2562; &#2600;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2569;&#2673;&#2596;&#2606; &#2567;&#2673;&#2651;&#2596; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2635;&#2568;&#2404;&#2665;&#2404; &#2602;&#2608;, &#2617;&#2631; &#2605;&#2622;&#2568;! &#2605;&#2583;&#2596;&#2624; &#2581;&#2608;&#2600; &#2598;&#2624; &#2613;&#2623;&#2579;&#2562;&#2596; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; &#2604;&#2595;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2594;&#2635; &#2566;&#2602; &#2617;&#2624; &#2594;&#2625;&#2581;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;), &#2569;&#2617; &#2566;&#2602; &#2617;&#2624; &#2606;&#2622;&#2610;&#2581; &#2617;&#2632; &#2566;&#2602; &#2617;&#2624; &#2616;&#2631;&#2613;&#2581; &#2617;&#2632;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2631;&#2608;&#2622; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581; &#2596;&#2631;&#2608;&#2624; &#2616;&#2608;&#2600; &#2566;&#2567;&#2566; &#2617;&#2632;&#2404; &#2596;&#2626;&#2672; &#2566;&#2602; &#2617;&#2624; &#2566;&#2602;&#2595;&#2631; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2624; &#2567;&#2673;&#2651;&#2596; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;&#2562;&#2404;&#2666;&#2404;&#2667;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FOURTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The Lord, Har, Har, is the rain-drop; I am the song-bird, crying, crying out for it. O Lord God, please bless me with Your Mercy, and pour Your Name into my mouth, even if for only an instant. || 1 || Without the Lord, I cannot live for even a second. Like the addict who dies without his drug, I die without the Lord. || Pause || You, Lord, are the deepest, most unfathomable ocean; I cannot find even a trace of Your limits. You are the most remote of the remote, limitless and transcendent; O Lord Master, You alone know Your state and extent. || 2 || The Lords humble Saints meditate on the Lord; they are imbued with the deep crimson color of the Gurus Love. Meditating on the Lord, they attain great glory, and the most sublime honor. || 3 || He Himself is the Lord and Master, and He Himself is the servant; He Himself creates His environments. Servant Nanak has come to Your Sanctuary, O Lord; protect and preserve the honor of Your devotee. || 4 || 5 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Sunday, 15th Saawan (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 668)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>