<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 12, 2023, Monday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
DnwsrI mhlw 1]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2624;&#2569; &#2596;&#2602;&#2596;&#2625; &#2617;&#2632; &#2604;&#2622;&#2608;&#2635; &#2604;&#2622;&#2608; &#2405; &#2596;&#2602;&#2623; &#2596;&#2602;&#2623; &#2582;&#2602;&#2632; &#2604;&#2617;&#2625;&#2596;&#2625; &#2604;&#2631;&#2581;&#2622;&#2608; &#2405; &#2588;&#2632; &#2596;&#2600;&#2623; &#2604;&#2622;&#2595;&#2624; &#2613;&#2623;&#2616;&#2608;&#2623; &#2588;&#2622;&#2567; &#2405; &#2588;&#2623;&#2569; &#2602;&#2581;&#2622; &#2608;&#2635;&#2583;&#2624; &#2613;&#2623;&#2610;&#2610;&#2622;&#2567; &#2405;&#2663;&#2405; &#2604;&#2617;&#2625;&#2596;&#2622; &#2604;&#2635;&#2610;&#2595;&#2625; &#2589;&#2582;&#2595;&#2625; &#2617;&#2635;&#2567; &#2405; &#2613;&#2623;&#2595;&#2625; &#2604;&#2635;&#2610;&#2631; &#2588;&#2622;&#2595;&#2632; &#2616;&#2605;&#2625; &#2616;&#2635;&#2567; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2588;&#2623;&#2600;&#2623; &#2581;&#2600; &#2581;&#2624;&#2596;&#2631; &#2565;&#2582;&#2624; &#2600;&#2622;&#2581;&#2625; &#2405; &#2588;&#2623;&#2600;&#2623; &#2588;&#2623;&#2617;&#2613;&#2622; &#2598;&#2623;&#2596;&#2624; &#2604;&#2635;&#2610;&#2631; &#2596;&#2622;&#2596;&#2625; &#2405; &#2588;&#2623;&#2600;&#2623; &#2606;&#2600;&#2625; &#2608;&#2622;&#2582;&#2623;&#2566; &#2565;&#2583;&#2600;&#2624; &#2602;&#2622;&#2567; &#2405; &#2613;&#2622;&#2588;&#2632; &#2602;&#2613;&#2595;&#2625; &#2566;&#2582;&#2632; &#2616;&#2605; &#2588;&#2622;&#2567; &#2405;&#2664;&#2405; &#2588;&#2631;&#2596;&#2622; &#2606;&#2635;&#2617;&#2625; &#2602;&#2608;&#2624;&#2596;&#2623; &#2616;&#2625;&#2566;&#2598; &#2405; &#2616;&#2605;&#2622; &#2581;&#2622;&#2610;&#2582; &#2598;&#2622;&#2583;&#2622; &#2598;&#2622;&#2583; &#2405; &#2598;&#2622;&#2583; &#2598;&#2635;&#2616; &#2606;&#2625;&#2617;&#2623; &#2586;&#2610;&#2623;&#2566; &#2610;&#2622;&#2567; &#2405; &#2598;&#2608;&#2583;&#2617; &#2604;&#2632;&#2616;&#2595; &#2600;&#2622;&#2617;&#2624; &#2588;&#2622;&#2567; &#2405;&#2665;&#2405; &#2581;&#2608;&#2606;&#2623; &#2606;&#2623;&#2610;&#2632; &#2566;&#2582;&#2595;&#2625; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2569; &#2405; &#2588;&#2623;&#2596;&#2625; &#2610;&#2583;&#2623; &#2596;&#2608;&#2595;&#2622; &#2617;&#2635;&#2608;&#2625; &#2600;&#2617;&#2624; &#2597;&#2622;&#2569; &#2405; &#2588;&#2631; &#2581;&#2635; &#2593;&#2626;&#2604;&#2632; &#2603;&#2623;&#2608;&#2623; &#2617;&#2635;&#2613;&#2632; &#2616;&#2622;&#2608; &#2405; &#2600;&#2622;&#2600;&#2581; &#2616;&#2622;&#2586;&#2622; &#2616;&#2608;&#2604; &#2598;&#2622;&#2596;&#2622;&#2608; &#2405;&#2666;&#2405;&#2665;&#2405;&#2667;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 29 jyT (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 661)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
DnwsrI mhlw 1]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2613;&#2623;&#2616;&#2622;&#2608;&#2623;&#2566;&#2562; &#2588;&#2623;&#2672;&#2598; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2598;&#2625;&#2582;&#2624; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2598;&#2625;&#2582;&#2624; &#2617;&#2635; &#2617;&#2635; &#2581;&#2631; &#2603;&#2623;&#2608; &#2605;&#2624; &#2617;&#2635;&#2608; &#2617;&#2635;&#2608; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; &#2649;&#2625;&#2566;&#2608; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;&#2404; &#2588;&#2623;&#2616; &#2616;&#2608;&#2624;&#2608; &#2613;&#2623;&#2586; &#2605;&#2622;&#2613;, &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2605;&#2625;&#2673;&#2610; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2567;&#2569;&#2562; &#2613;&#2623;&#2610;&#2581;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2613;&#2631;&#2562; &#2581;&#2635;&#2652;&#2637;&#2617; &#2598;&#2631; &#2608;&#2635;&#2583; &#2613;&#2622;&#2610;&#2622; &#2604;&#2672;&#2598;&#2622;&#2404;&#2663;&#2404; &#2616;&#2623;&#2606;&#2608;&#2600; &#2596;&#2635;&#2562; &#2649;&#2622;&#2610;&#2624; &#2608;&#2617;&#2623;&#2595; &#2581;&#2608;&#2581;&#2631; &#2616;&#2617;&#2631;&#2652;&#2631; &#2617;&#2635;&#2575; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2604;&#2622;&#2608;&#2631; &#2617;&#2624; &#2604;&#2617;&#2625;&#2596;&#2631; &#2583;&#2623;&#2610;&#2631; &#2581;&#2608;&#2624; &#2588;&#2622;&#2595;&#2631; &#2613;&#2623;&#2565;&#2608;&#2597; &#2604;&#2635;&#2610;-&#2604;&#2625;&#2610;&#2622;&#2608;&#2622; &#2617;&#2632;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2616;&#2622;&#2593;&#2631; &#2583;&#2623;&#2610;&#2631; &#2581;&#2608;&#2600; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2617;&#2624; &#2616;&#2622;&#2593;&#2631; &#2608;&#2635;&#2583;&#2622;&#2562; &#2598;&#2622; &#2616;&#2622;&#2608;&#2622; &#2581;&#2622;&#2608;&#2595; &#2588;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632;&#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2596;&#2635;&#2562; &#2604;&#2586;&#2595; &#2613;&#2622;&#2616;&#2596;&#2631; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2616; &#2600;&#2631; &#2581;&#2672;&#2600; &#2598;&#2623;&#2673;&#2596;&#2631;, &#2565;&#2673;&#2582;&#2622;&#2562; &#2598;&#2623;&#2673;&#2596;&#2624;&#2566;&#2562;, &#2600;&#2673;&#2581; &#2598;&#2623;&#2673;&#2596;&#2622;; &#2588;&#2623;&#2616; &#2600;&#2631; &#2588;&#2624;&#2605; &#2598;&#2623;&#2673;&#2596;&#2624; &#2588;&#2635; &#2587;&#2631;&#2596;&#2624; &#2587;&#2631;&#2596;&#2624; &#2604;&#2635;&#2610;&#2598;&#2624; &#2617;&#2632;; &#2588;&#2623;&#2616; &#2600;&#2631; &#2616;&#2622;&#2593;&#2631; &#2616;&#2608;&#2624;&#2608; &#2613;&#2623;&#2586; &#2600;&#2623;&#2673;&#2584; &#2602;&#2622; &#2581;&#2631; &#2588;&#2623;&#2672;&#2598; &#2616;&#2608;&#2624;&#2608; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2622; &#2598;&#2623;&#2673;&#2596;&#2624;; &#2588;&#2623;&#2616; &#2598;&#2624; &#2581;&#2610;&#2622; &#2600;&#2622;&#2610; &#2616;&#2608;&#2624;&#2608; &#2613;&#2623;&#2586; &#2616;&#2625;&#2566;&#2616; &#2586;&#2673;&#2610;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608; &#2597;&#2622;&#2562; &#2596;&#2625;&#2608; &#2603;&#2623;&#2608; &#2581;&#2631; &#2604;&#2635;&#2610; &#2586;&#2622;&#2610; &#2581;&#2608; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;&#2404;&#2664;&#2404; &#2588;&#2623;&#2596;&#2600;&#2622; &#2605;&#2624; &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2606;&#2635;&#2617; &#2617;&#2632; &#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2624; &#2602;&#2637;&#2608;&#2624;&#2596; &#2617;&#2632; &#2608;&#2616;&#2622;&#2562; &#2598;&#2631; &#2616;&#2625;&#2566;&#2598; &#2617;&#2600;, &#2567;&#2617; &#2616;&#2622;&#2608;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624; &#2581;&#2622;&#2610;&#2582; &#2617;&#2624; &#2602;&#2632;&#2598;&#2622; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2598;&#2622;&#2650; &#2617;&#2624; &#2610;&#2622;&#2569;&#2562;&#2598;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404; &#2616;&#2623;&#2606;&#2608;&#2600; &#2596;&#2635;&#2562; &#2616;&#2625;&#2672;&#2590;&#2622; &#2608;&#2617;&#2623; &#2581;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; &#2603;&#2616; &#2581;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2598;&#2622;&#2650; &#2566;&#2602;&#2595;&#2631; &#2606;&#2673;&#2597;&#2631; &#2596;&#2631; &#2610;&#2622; &#2581;&#2631; &#2567;&#2597;&#2635;&#2562; &#2586;&#2673;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2567;&#2616; &#2600;&#2626;&#2672; &#2604;&#2632;&#2592;&#2595; &#2610;&#2568; &#2597;&#2622;&#2562; &#2600;&#2617;&#2624; &#2606;&#2623;&#2610;&#2598;&#2624;&#2404;&#2665;&#2404; &#2602;&#2608;, &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2624;&#2613; &#2598;&#2631; &#2605;&#2624; &#2581;&#2624;&#2617; &#2613;&#2673;&#2616; ? &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600; &#2598;&#2622; &#2583;&#2625;&#2595; &#2596;&#2631;&#2608;&#2624; &#2606;&#2631;&#2617;&#2608; &#2600;&#2622;&#2610; &#2617;&#2624; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2617;&#2624; &#2610;&#2673;&#2583; &#2581;&#2631; &#2606;&#2635;&#2617; &#2596;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584; &#2616;&#2581;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2617;&#2600;&#2622;&#2562; &#2596;&#2635;&#2562; &#2604;&#2586;&#2595; &#2610;&#2568; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2597;&#2622;&#2562; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2600;&#2623;&#2608;&#2622;&#2616;&#2596;&#2622; &#2598;&#2624; &#2610;&#2635;&#2652; &#2600;&#2617;&#2624;&#2562; &#2588;&#2631; &#2581;&#2635;&#2568; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2605;&#2625;&#2610;&#2622; &#2581;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; &#2593;&#2625;&#2673;&#2604;&#2598;&#2622; &#2605;&#2624; &#2617;&#2632; &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2567;&#2596;&#2600;&#2622; &#2598;&#2623;&#2566;&#2610; &#2617;&#2632; &#2581;&#2623; &#2603;&#2623;&#2608; &#2605;&#2624; &#2569;&#2616; &#2598;&#2624; &#2616;&#2672;&#2605;&#2622;&#2610; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;&#2404; &#2569;&#2617; &#2616;&#2598;&#2622; &#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2598;&#2622;&#2596;&#2622;&#2562; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2581;&#2623;&#2616;&#2631; &#2600;&#2626;&#2672; &#2613;&#2623;&#2608;&#2613;&#2622; &#2600;&#2617;&#2624;&#2562; &#2608;&#2673;&#2582;&#2598;&#2622;&#2404;&#2666;&#2404;&#2665;&#2404;&#2667;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
My soul burns, over and over again. Burning and burning, it is ruined, and it falls into evil. That body, which forgets the Word of the Gurus Bani, cries out in pain, like a chronic patient. || 1 || To speak too much and babble is useless. Even without our speaking, He knows everything. || 1 || Pause || He created our ears, eyes and nose. He gave us our tongue to speak so fluently. He preserved the mind in the fire of the womb; at His Command, the wind blows everywhere.|| 2 ||These worldly attachments, loves and pleasurable tastes, all are just black stains. One who departs, with these black stains of sin on his face shall find no place to sit in the Court of the Lord. || 3 || By Your Grace, we chant Your Name. Becoming attached to it, one is saved; there is no other way. Even if one is drowning, still, he may be saved. O Nanak, the True Lord is the Giver of all. || 4 || 3 || 5 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 29th Jayth (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 661)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>