<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<html>
<head>
<title>OLD - HUKAMNAMA</TITLE>
<meta content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<meta content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<meta content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<body vlink="#0000ff" alink="#ff0000" link="#0000ff" bgcolor="#ffffff" leftmargin="0" topmargin="0">
<div align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellspacing="1" cellpadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellspacing="1" cellpadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colspan="2">
</TD><tr><td><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellspacing="1" cellpadding="1" width="90%" border="0">
<tr><td><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 9, 2023, Sunday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
goNf mhlw 5 ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2626;&#2602; &#2598;&#2624;&#2602; &#2616;&#2631;&#2613;&#2622; &#2583;&#2635;&#2602;&#2622;&#2610; &#2405; &#2565;&#2600;&#2623;&#2581; &#2604;&#2622;&#2608; &#2604;&#2672;&#2598;&#2600; &#2581;&#2608;&#2596;&#2622;&#2608; &#2405; &#2602;&#2637;&#2608;&#2605; &#2581;&#2624; &#2616;&#2608;&#2595;&#2623; &#2583;&#2617;&#2624; &#2616;&#2605; &#2596;&#2623;&#2566;&#2583;&#2623; &#2405; &#2583;&#2625;&#2608; &#2616;&#2625;&#2602;&#2637;&#2608;&#2616;&#2672;&#2600; &#2605;&#2575; &#2613;&#2593; &#2605;&#2622;&#2583;&#2623; &#2405;&#2663;&#2405; &#2566;&#2592; &#2602;&#2617;&#2608; &#2583;&#2622;&#2568;&#2576; &#2583;&#2635;&#2604;&#2623;&#2672;&#2598;&#2625; &#2405; &#2596;&#2600;&#2625; &#2599;&#2600;&#2625; &#2602;&#2637;&#2608;&#2605; &#2581;&#2622; &#2602;&#2637;&#2608;&#2605; &#2581;&#2624; &#2588;&#2623;&#2672;&#2598;&#2625; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2608;&#2606;&#2596; &#2605;&#2575; &#2566;&#2600;&#2672;&#2598; &#2405; &#2602;&#2622;&#2608;&#2604;&#2637;&#2608;&#2617;&#2606; &#2602;&#2626;&#2608;&#2600; &#2604;&#2582;&#2616;&#2672;&#2598; &#2405; &#2581;&#2608;&#2623; &#2581;&#2623;&#2608;&#2602;&#2622; &#2588;&#2600; &#2616;&#2631;&#2613;&#2622; &#2610;&#2622;&#2575; &#2405; &#2588;&#2600;&#2606; &#2606;&#2608;&#2595; &#2598;&#2625;&#2582; &#2606;&#2631;&#2591;&#2623; &#2606;&#2623;&#2610;&#2622;&#2575; &#2405;&#2664;&#2405; &#2581;&#2608;&#2606; &#2599;&#2608;&#2606; &#2567;&#2617;&#2625; &#2596;&#2596;&#2625; &#2583;&#2623;&#2566;&#2600;&#2625; &#2405; &#2616;&#2622;&#2599;&#2616;&#2672;&#2583;&#2623; &#2588;&#2602;&#2624;&#2576; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2405; &#2616;&#2622;&#2583;&#2608; &#2596;&#2608;&#2623; &#2604;&#2635;&#2617;&#2623;&#2597; &#2602;&#2637;&#2608;&#2605; &#2586;&#2608;&#2595; &#2405; &#2565;&#2672;&#2596;&#2608;&#2588;&#2622;&#2606;&#2624; &#2602;&#2637;&#2608;&#2605; &#2581;&#2622;&#2608;&#2595; &#2581;&#2608;&#2595; &#2405;&#2665;&#2405; &#2608;&#2622;&#2582;&#2623; &#2610;&#2624;&#2575; &#2565;&#2602;&#2600;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2599;&#2622;&#2608;&#2623; &#2405; &#2602;&#2672;&#2586; &#2598;&#2626;&#2596; &#2605;&#2622;&#2583;&#2631; &#2604;&#2623;&#2581;&#2608;&#2622;&#2610; &#2405; &#2588;&#2626;&#2576; &#2588;&#2600;&#2606;&#2625; &#2600; &#2581;&#2604;&#2617;&#2626; &#2617;&#2622;&#2608;&#2623; &#2405; &#2600;&#2622;&#2600;&#2581; &#2581;&#2622; &#2565;&#2672;&#2583;&#2625; &#2581;&#2624;&#2566; &#2581;&#2608;&#2596;&#2622;&#2608;&#2623; &#2405;&#2666;&#2405;&#2663;&#2664;&#2405;&#2663;&#2666;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">AYqvwr, 25 hwV (sMmq 555 nwnkSwhI) </font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 866)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellspacing="1" cellpadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
goNf mhlw 5 ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2617;&#2631; &#2605;&#2622;&#2568;! &#2581;&#2608;&#2606; &#2581;&#2622;&#2562;&#2593;&#2624; &#2610;&#2635;&#2581; &#2598;&#2631;&#2613;&#2624; &#2598;&#2631;&#2613;&#2596;&#2623;&#2566;&#2562; &#2598;&#2624; &#2602;&#2626;&#2588;&#2622; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2673;&#2583;&#2631; &#2599;&#2626;&#2602; &#2599;&#2625;&#2582;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2565;&#2596;&#2631; &#2598;&#2624;&#2613;&#2631; &#2604;&#2622;&#2610;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2608;) &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2596;&#2631; &#2613;&#2673;&#2593;&#2624; &#2581;&#2623;&#2616;&#2606;&#2596; &#2600;&#2622;&#2610; &#2583;&#2625;&#2608;&#2626; &#2606;&#2631;&#2617;&#2608;&#2604;&#2622;&#2600; &#2617;&#2635; &#2602;&#2575;, &#2569;&#2617; (&#2599;&#2626;&#2602; &#2598;&#2624;&#2602; &#2566;&#2598;&#2623;&#2581; &#2613;&#2622;&#2610;&#2624;) &#2616;&#2622;&#2608;&#2624; &#2581;&#2637;&#2608;&#2623;&#2566; &#2587;&#2673;&#2593; &#2581;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2566;&#2616;&#2608;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2616;&#2623;&#2608; &#2600;&#2623;&#2613;&#2622;&#2595;&#2622;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2581;&#2608;&#2600;&#2624; &#2617;&#2624; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2613;&#2622;&#2616;&#2596;&#2631; &#2599;&#2626;&#2602; &#2598;&#2624;&#2602; &#2598;&#2624; &#2581;&#2637;&#2608;&#2623;&#2566; &#2617;&#2632; &#2404;&#2663;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2635;&#2567;&#2566; &#2616;&#2622;&#2593;&#2622; &#2567;&#2617; &#2616;&#2608;&#2624;&#2608; &#2617;&#2632;, &#2567;&#2617; &#2588;&#2623;&#2672;&#2598; &#2617;&#2632; &#2565;&#2596;&#2631; &#2599;&#2600; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2565;&#2673;&#2592;&#2631; &#2602;&#2617;&#2623;&#2608; (&#2617;&#2608; &#2613;&#2631;&#2610;&#2631;) &#2581;&#2608;&#2600;&#2624; &#2586;&#2622;&#2617;&#2624;&#2598;&#2624; &#2617;&#2632; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631; &#2616;&#2631;&#2613;&#2581;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2624; &#2605;&#2583;&#2596;&#2624; &#2613;&#2623;&#2586; &#2588;&#2635;&#2652;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2588;&#2600;&#2606; &#2596;&#2635;&#2562; &#2610;&#2632; &#2581;&#2631; &#2606;&#2608;&#2600; &#2596;&#2581; &#2598;&#2631; &#2616;&#2622;&#2608;&#2631; &#2598;&#2625;&#2673;&#2582; &#2606;&#2623;&#2591;&#2622; &#2581;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2616;&#2608;&#2604;-&#2613;&#2623;&#2566;&#2602;&#2581; &#2604;&#2649;&#2614;&#2672;&#2598; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2623;&#2566;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2566;&#2600;&#2672;&#2598; &#2604;&#2595;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2598;&#2631; &#2608;&#2617;&#2623;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2617;&#2624; &#2617;&#2632; &#2599;&#2622;&#2608;&#2606;&#2623;&#2581; &#2581;&#2608;&#2606; &#2565;&#2596;&#2631; &#2567;&#2617;&#2624; &#2617;&#2632; &#2565;&#2616;&#2610; &#2583;&#2623;&#2566;&#2600; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2616;&#2605; &#2598;&#2631; &#2598;&#2623;&#2610; &#2598;&#2624; &#2588;&#2622;&#2595;&#2600; &#2613;&#2622;&#2610;&#2631; &#2565;&#2596;&#2631; &#2588;&#2583;&#2596; &#2598;&#2631; &#2602;&#2632;&#2598;&#2622; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2588;&#2617;&#2622;&#2651; &#2604;&#2595;&#2622; &#2581;&#2631; &#2567;&#2616; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584; &#2404;&#2665;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602;&#2595;&#2624; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2581;&#2631; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2624; &#2608;&#2673;&#2582;&#2623;&#2566; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, (&#2581;&#2622;&#2606;&#2622;&#2598;&#2623;&#2581;) &#2602;&#2672;&#2588;&#2631; &#2593;&#2608;&#2622;&#2569;&#2595;&#2631; &#2613;&#2632;&#2608;&#2624; &#2569;&#2617;&#2600;&#2622;&#2562; &#2596;&#2635;&#2562; &#2602;&#2608;&#2631; &#2605;&#2673;&#2588; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2623;&#2616; &#2605;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2602;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2581;&#2624;&#2596;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631;) &#2588;&#2626;&#2575; &#2613;&#2623;&#2586; &#2566;&#2602;&#2595;&#2622; &#2588;&#2624;&#2613;&#2600; &#2581;&#2598;&#2631; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2583;&#2613;&#2622;&#2562;&#2598;&#2622; &#2404;&#2666;&#2404;&#2663;&#2664;&#2404;&#2663;&#2666;&#2404;
<br>
</font>
</p>
<table height="47" cellspacing="1" cellpadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">GOND, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
My incense and lamps are my service to the Lord. Time and time again, I humbly bow to the Creator. I have renounced everything, and grasped the Sanctuary of God. By great good fortune, the Guru has become pleased and satisfied with me. || 1 || Twenty-four hours a day, I sing of the Lord of the Universe. My body and wealth belong to God; my soul belongs to God. || 1 || Pause || Chanting the Glorious Praises of the Lord, I am in bliss. The Supreme Lord God is the Perfect Forgiver. Granting His Mercy, He has linked His humble servants to His service. He has rid me of the pains of birth and death, and merged me with Himself. || 2 || This is the essence of karma, righteous conduct and spiritual wisdom, to chant the Lords Name in the Saadh Sangat, the Company of the Holy. Gods Feet are the boat to cross over the world-ocean. God, the Inner-knower, is the Cause of causes. || 3 || Showering His Mercy, He Himself has saved me. The five hideous demons have run away. Do not lose your life in the gamble. The Creator Lord has taken Nanaks side. || 4 || 12 || 14 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Sunday, 25th Assaar (Samvat 555 Nanakshahi) </font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 866)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>