<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[April 20, 2023, Thursday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
iblwvlu mhlw 5 CMq
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siqgur pRswid ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2672;&#2583;&#2610; &#2616;&#2622;&#2588;&#2625; &#2605;&#2567;&#2566; &#2602;&#2637;&#2608;&#2605;&#2625; &#2565;&#2602;&#2600;&#2622; &#2583;&#2622;&#2567;&#2566; &#2608;&#2622;&#2606; &#2405; &#2565;&#2604;&#2623;&#2600;&#2622;&#2616;&#2624; &#2613;&#2608;&#2625; &#2616;&#2625;&#2595;&#2623;&#2566; &#2606;&#2600;&#2623; &#2569;&#2602;&#2588;&#2623;&#2566; &#2586;&#2622;&#2567;&#2566; &#2608;&#2622;&#2606; &#2405; &#2606;&#2600;&#2623; &#2602;&#2637;&#2608;&#2624;&#2596;&#2623; &#2610;&#2622;&#2583;&#2632; &#2613;&#2593;&#2632; &#2605;&#2622;&#2583;&#2632; &#2581;&#2604; &#2606;&#2623;&#2610;&#2624;&#2576; &#2602;&#2626;&#2608;&#2600; &#2602;&#2596;&#2631; &#2405; &#2616;&#2617;&#2588;&#2631; &#2616;&#2606;&#2622;&#2568;&#2576; &#2583;&#2635;&#2613;&#2623;&#2672;&#2598;&#2625; &#2602;&#2622;&#2568;&#2576; &#2598;&#2631;&#2617;&#2625; &#2616;&#2582;&#2624;&#2575; &#2606;&#2635;&#2617;&#2623; &#2606;&#2596;&#2631; &#2405; &#2598;&#2623;&#2600;&#2625; &#2608;&#2632;&#2595;&#2623; &#2592;&#2622;&#2594;&#2624; &#2581;&#2608;&#2569; &#2616;&#2631;&#2613;&#2622; &#2602;&#2637;&#2608;&#2605;&#2625; &#2581;&#2613;&#2600; &#2588;&#2625;&#2583;&#2596;&#2624; &#2602;&#2622;&#2567;&#2566; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2581;&#2608;&#2617;&#2625; &#2581;&#2623;&#2608;&#2602;&#2622; &#2610;&#2632;&#2617;&#2625; &#2606;&#2635;&#2617;&#2623; &#2610;&#2652;&#2623; &#2610;&#2622;&#2567;&#2566; &#2405;&#2663;&#2405; &#2605;&#2567;&#2566; &#2616;&#2606;&#2622;&#2617;&#2652;&#2622; &#2617;&#2608;&#2623; &#2608;&#2596;&#2600;&#2625; &#2613;&#2623;&#2616;&#2622;&#2617;&#2622; &#2608;&#2622;&#2606; &#2405; &#2582;&#2635;&#2588;&#2624; &#2582;&#2635;&#2588;&#2623; &#2610;&#2599;&#2622; &#2617;&#2608;&#2623; &#2616;&#2672;&#2596;&#2600; &#2602;&#2622;&#2617;&#2622; &#2608;&#2622;&#2606; &#2405; &#2606;&#2623;&#2610;&#2631; &#2616;&#2672;&#2596; &#2602;&#2623;&#2566;&#2608;&#2631; &#2598;&#2567;&#2566; &#2599;&#2622;&#2608;&#2631; &#2581;&#2597;&#2617;&#2623; &#2565;&#2581;&#2597; &#2604;&#2624;&#2586;&#2622;&#2608;&#2635; &#2405; &#2567;&#2581; &#2586;&#2623;&#2596;&#2623; &#2567;&#2581; &#2606;&#2600;&#2623; &#2599;&#2623;&#2566;&#2567; &#2616;&#2625;&#2566;&#2606;&#2624; &#2610;&#2622;&#2567; &#2602;&#2637;&#2608;&#2624;&#2596;&#2623; &#2602;&#2623;&#2566;&#2608;&#2635; &#2405; &#2581;&#2608; &#2588;&#2635;&#2652;&#2623; &#2602;&#2637;&#2608;&#2605; &#2602;&#2617;&#2623; &#2581;&#2608;&#2623; &#2604;&#2623;&#2600;&#2672;&#2596;&#2624; &#2606;&#2623;&#2610;&#2632; &#2617;&#2608;&#2623; &#2588;&#2616;&#2625; &#2610;&#2622;&#2617;&#2622; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2598;&#2622;&#2616;&#2625; &#2596;&#2631;&#2608;&#2622; &#2606;&#2631;&#2608;&#2622; &#2602;&#2637;&#2608;&#2605;&#2625; &#2565;&#2583;&#2606; &#2565;&#2597;&#2622;&#2617;&#2622; &#2405;&#2664;&#2405; &#2616;&#2622;&#2617;&#2622; &#2565;&#2591;&#2610;&#2625; &#2583;&#2595;&#2623;&#2566; &#2602;&#2626;&#2608;&#2600; &#2616;&#2672;&#2588;&#2635;&#2583;&#2635; &#2608;&#2622;&#2606; &#2405; &#2616;&#2625;&#2582;&#2617; &#2616;&#2606;&#2626;&#2617; &#2605;&#2567;&#2566; &#2583;&#2567;&#2566; &#2613;&#2623;&#2588;&#2635;&#2583;&#2635; &#2608;&#2622;&#2606; &#2405; &#2606;&#2623;&#2610;&#2623; &#2616;&#2672;&#2596; &#2566;&#2575; &#2602;&#2637;&#2608;&#2605; &#2599;&#2623;&#2566;&#2575; &#2604;&#2595;&#2631; &#2565;&#2586;&#2608;&#2588; &#2588;&#2622;&#2590;&#2624;&#2566;&#2562; &#2405; &#2606;&#2623;&#2610;&#2623; &#2567;&#2581;&#2596;&#2637;&#2608; &#2617;&#2635;&#2575; &#2616;&#2617;&#2588;&#2623; &#2594;&#2635;&#2575; &#2606;&#2600;&#2623; &#2602;&#2637;&#2608;&#2624;&#2596;&#2623; &#2569;&#2602;&#2588;&#2624; &#2606;&#2622;&#2590;&#2624;&#2566; &#2405; &#2606;&#2623;&#2610;&#2623; &#2588;&#2635;&#2596;&#2623; &#2588;&#2635;&#2596;&#2624; &#2579;&#2596;&#2623; &#2602;&#2635;&#2596;&#2624; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2616;&#2605;&#2623; &#2608;&#2616; &#2605;&#2635;&#2583;&#2635; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2616;&#2605; &#2616;&#2672;&#2596;&#2623; &#2606;&#2631;&#2610;&#2624; &#2602;&#2637;&#2608;&#2605;&#2625; &#2581;&#2608;&#2595; &#2581;&#2622;&#2608;&#2595; &#2588;&#2635;&#2583;&#2635; &#2405;&#2665;&#2405; &#2605;&#2613;&#2600;&#2625; &#2616;&#2625;&#2617;&#2622;&#2613;&#2652;&#2622; &#2599;&#2608;&#2596;&#2623; &#2616;&#2605;&#2622;&#2583;&#2624; &#2608;&#2622;&#2606; &#2405; &#2602;&#2637;&#2608;&#2605;&#2625; &#2584;&#2608;&#2623; &#2566;&#2567;&#2565;&#2652;&#2622; &#2583;&#2625;&#2608; &#2586;&#2608;&#2595;&#2624; &#2610;&#2622;&#2583;&#2624; &#2608;&#2622;&#2606; &#2405; &#2583;&#2625;&#2608; &#2586;&#2608;&#2595;&#2624; &#2610;&#2622;&#2583;&#2624; &#2616;&#2617;&#2588;&#2623; &#2588;&#2622;&#2583;&#2624; &#2616;&#2583;&#2610; &#2567;&#2587;&#2622; &#2602;&#2625;&#2672;&#2600;&#2624;&#2566; &#2405; &#2606;&#2631;&#2608;&#2624; &#2566;&#2616; &#2602;&#2626;&#2608;&#2624; &#2616;&#2672;&#2596; &#2599;&#2626;&#2608;&#2624; &#2617;&#2608;&#2623; &#2606;&#2623;&#2610;&#2631; &#2581;&#2672;&#2596; &#2613;&#2623;&#2587;&#2625;&#2672;&#2600;&#2623;&#2566; &#2405; &#2566;&#2600;&#2672;&#2598; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2613;&#2588;&#2617;&#2623; &#2613;&#2622;&#2588;&#2631; &#2565;&#2617;&#2672; &#2606;&#2596;&#2623; &#2606;&#2600; &#2581;&#2624; &#2596;&#2623;&#2566;&#2583;&#2624; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2616;&#2608;&#2595;&#2623; &#2616;&#2625;&#2566;&#2606;&#2624; &#2616;&#2672;&#2596;&#2616;&#2672;&#2583;&#2623; &#2610;&#2623;&#2613; &#2610;&#2622;&#2583;&#2624; &#2405;&#2666;&#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 7 vYswK (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 845)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
iblwvlu mhlw 5 CMq
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siqgur pRswid ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2622; &#2583;&#2624;&#2596; &#2583;&#2622;&#2613;&#2623;&#2566;&#2562; (&#2606;&#2600; &#2613;&#2623;&#2586;) &#2649;&#2625;&#2614;&#2624; &#2598;&#2622; &#2608;&#2672;&#2583;-&#2594;&#2672;&#2583; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2616; &#2581;&#2598;&#2631; &#2600;&#2622;&#2617; &#2606;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; (&#2598;&#2622; &#2600;&#2622;&#2606;) &#2616;&#2625;&#2595;&#2623;&#2566;&#2562; &#2606;&#2600; &#2613;&#2623;&#2586; &#2586;&#2622;&#2569; &#2602;&#2632;&#2598;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2588;&#2598;&#2635;&#2562;) &#2613;&#2673;&#2593;&#2624; &#2581;&#2623;&#2616;&#2606;&#2596; &#2600;&#2622;&#2610; (&#2581;&#2623;&#2616;&#2631; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2598;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622;-&#2602;&#2596;&#2624; &#2598;&#2622; &#2602;&#2623;&#2566;&#2608; &#2602;&#2632;&#2598;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, (&#2596;&#2598;&#2635;&#2562; &#2569;&#2617; &#2569;&#2596;&#2622;&#2613;&#2610;&#2624; &#2617;&#2635; &#2617;&#2635; &#2602;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2581;&#2623; &#2569;&#2616;) &#2616;&#2622;&#2608;&#2631; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2631; &#2606;&#2622;&#2610;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2626;&#2672; &#2581;&#2598;&#2635;&#2562; &#2606;&#2623;&#2610;&#2623;&#2566; &#2588;&#2622; &#2616;&#2581;&#2631;&#2583;&#2622; &#2404; (&#2569;&#2616; &#2600;&#2626;&#2672; &#2565;&#2673;&#2583;&#2635;&#2562; &#2567;&#2617; &#2569;&#2673;&#2596;&#2608; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632;—&#2588;&#2631;) &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2624;&#2575; &#2596;&#2622;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622;-&#2602;&#2596;&#2624; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2569;&#2617; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2602;&#2625;&#2673;&#2587;&#2598;&#2624; &#2617;&#2632;—) &#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2606;&#2596;&#2623; &#2598;&#2631;&#2617;&#2623;, &#2581;&#2623; &#2581;&#2623;&#2616; &#2596;&#2608;&#2624;&#2581;&#2631; &#2600;&#2622;&#2610; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; (&#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! &#2598;&#2673;&#2616;) &#2606;&#2632;&#2562; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2582;&#2610;&#2635;&#2596;&#2624; &#2596;&#2631;&#2608;&#2624; &#2616;&#2631;&#2613;&#2622; &#2581;&#2608;&#2622;&#2562;&#2583;&#2624; &#2404; &#2600;&#2622;&#2600;&#2581; (&#2605;&#2624;) &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;—(&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2631;&#2608;&#2631; &#2569;&#2673;&#2596;&#2631;) &#2606;&#2623;&#2617;&#2608; &#2581;&#2608;, (&#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631;) &#2610;&#2652; &#2600;&#2622;&#2610; &#2610;&#2622;&#2568; &#2608;&#2673;&#2582; &#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2581;&#2624;&#2606;&#2596;&#2624; &#2608;&#2596;&#2600; &#2617;&#2632;, &#2588;&#2623;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2567;&#2617;) &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2613;&#2623;&#2617;&#2622;&#2589;&#2598;&#2622; &#2617;&#2632;, (&#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2599;&#2624;&#2608;&#2588; &#2602;&#2632;&#2598;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2602;&#2608; &#2567;&#2617; &#2600;&#2622;&#2606;-&#2608;&#2596;&#2600; (&#2581;&#2635;&#2568; &#2613;&#2623;&#2608;&#2610;&#2622;) &#2582;&#2635;&#2588; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2605;&#2622;&#2610; &#2581;&#2608; &#2581;&#2631; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622;&#2562; &#2602;&#2622;&#2616;&#2635;&#2562; &#2617;&#2624; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2623;&#2616; &#2613;&#2593;-&#2605;&#2622;&#2583;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2602;&#2623;&#2566;&#2608;&#2631; &#2616;&#2672;&#2596; &#2588;&#2600; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600;, (&#2569;&#2617;&#2624;) &#2606;&#2623;&#2617;&#2608; &#2581;&#2608; &#2581;&#2631; (&#2569;&#2616; &#2600;&#2626;&#2672;) &#2565;&#2581;&#2673;&#2597; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624;&#2566;&#2562; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562; &#2616;&#2625;&#2595;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2616;&#2672;&#2596; &#2588;&#2600;&#2622;&#2562; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623; &#2581;&#2631;) &#2616;&#2625;&#2608;&#2596;&#2623; &#2588;&#2635;&#2652; &#2581;&#2631;, &#2606;&#2600; &#2610;&#2622; &#2581;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2602;&#2622; &#2581;&#2631; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622;) &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2581;&#2608; &#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; (&#2598;&#2635;&#2613;&#2631;&#2562;) &#2617;&#2673;&#2597; &#2588;&#2635;&#2652; &#2581;&#2631; &#2565;&#2608;&#2598;&#2622;&#2616; &#2581;&#2608;&#2623;&#2566; &#2581;&#2608; &#2404; (&#2588;&#2623;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2623;&#2673;&#2596; &#2565;&#2608;&#2598;&#2622;&#2616; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2588;&#2624;&#2613;&#2600; &#2598;&#2624;) &#2582;&#2673;&#2591;&#2624; (&#2613;&#2588;&#2635;&#2562;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; (&#2598;&#2624; &#2598;&#2622;&#2596;&#2623;) &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2565;&#2602;&#2617;&#2625;&#2672;&#2586; &#2596;&#2631; &#2566;&#2597;&#2622;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2600;&#2622;&#2600;&#2581; (&#2596;&#2631;&#2608;&#2631; &#2598;&#2608; &#2596;&#2631;) &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;—&#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2622; &#2598;&#2622;&#2616; &#2617;&#2622;&#2562;, &#2596;&#2626;&#2672; &#2606;&#2631;&#2608;&#2622; &#2606;&#2622;&#2610;&#2581; &#2617;&#2632;&#2562; (&#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623; &#2604;&#2649;&#2614;) &#2404;&#2664;&#2404; (&#2581;&#2625;&#2652;&#2624; &#2606;&#2625;&#2672;&#2593;&#2631; &#2598;&#2631; &#2613;&#2623;&#2566;&#2617; &#2598;&#2622; &#2606;&#2625;&#2617;&#2626;&#2608;&#2596; &#2606;&#2623;&#2597;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2610;&#2622;&#2652;&#2631; &#2598;&#2631; &#2600;&#2622;&#2610; &#2588;&#2622;&#2562;&#2590;&#2624; &#2566;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2610;&#2652;&#2581;&#2624; &#2613;&#2622;&#2610;&#2623;&#2566;&#2562; &#2598;&#2631; &#2584;&#2608; &#2594;&#2625;&#2581;&#2598;&#2631; &#2617;&#2600;, &#2610;&#2652;&#2581;&#2624; &#2598;&#2631; &#2616;&#2600;-&#2604;&#2672;&#2599;&#2624;&#2566;&#2562; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2569;&#2616; &#2613;&#2631;&#2610;&#2631; &#2649;&#2625;&#2614;&#2624; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404; &#2588;&#2622;&#2562;&#2590;&#2624;&#2566;&#2562; &#2600;&#2626;&#2672; &#2569;&#2617; &#2581;&#2568; &#2616;&#2625;&#2566;&#2598;&#2610;&#2631; &#2605;&#2635;&#2588;&#2600; &#2582;&#2625;&#2566;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2602;&#2622;&#2562;&#2599;&#2622; &#2610;&#2622;&#2613;&#2622;&#2562; &#2602;&#2652;&#2637;&#2617; &#2581;&#2631; &#2610;&#2652;&#2581;&#2631; &#2610;&#2652;&#2581;&#2624; &#2598;&#2622; &#2606;&#2631;&#2610; &#2581;&#2608; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2404; (&#2567;&#2616;&#2631; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596; &#2600;&#2622;&#2610; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2565;&#2596;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2598;&#2631; &#2606;&#2623;&#2610;&#2622;&#2602; &#2598;&#2622;) &#2581;&#2598;&#2631; &#2600;&#2622;&#2617; &#2582;&#2625;&#2672;&#2589;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2625;&#2617;&#2626;&#2608;&#2596; &#2616;&#2635;&#2599;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2598;&#2622;) &#2602;&#2626;&#2608;&#2600; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2622;&#2602; (&#2613;&#2623;&#2566;&#2617;) &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, (&#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586;) &#2616;&#2622;&#2608;&#2631; &#2616;&#2625;&#2582; &#2566; &#2613;&#2673;&#2616;&#2598;&#2631; &#2617;&#2600; (&#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2622;&#2610;&#2635;&#2562; &#2569;&#2616;&#2598;&#2622;) &#2613;&#2623;&#2587;&#2635;&#2652;&#2622; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2616;&#2672;&#2596; &#2588;&#2600; &#2606;&#2623;&#2610; &#2581;&#2631; (&#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586;) &#2566;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; (&#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2622;&#2595; &#2613;&#2622;&#2616;&#2596;&#2631; &#2567;&#2617; &#2616;&#2596;&#2616;&#2672;&#2583;&#2624;) &#2565;&#2616;&#2586;&#2608;&#2588; &#2588;&#2622;&#2562;&#2590;&#2624; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; (&#2616;&#2672;&#2596; &#2588;&#2600;) &#2606;&#2623;&#2610; &#2581;&#2631; (&#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586;) &#2567;&#2581;&#2673;&#2592;&#2631; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; (&#2591;&#2623;&#2581;&#2598;&#2631; &#2617;&#2600;, &#2606;&#2622;&#2600;&#2635;, &#2610;&#2652;&#2581;&#2624; &#2613;&#2622;&#2610;&#2623;&#2566;&#2562; &#2598;&#2631; &#2584;&#2608;) &#2594;&#2625;&#2581;&#2622;&#2569; &#2617;&#2635; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, (&#2588;&#2623;&#2613;&#2631;&#2562;,) &#2610;&#2652;&#2581;&#2624; &#2598;&#2631; &#2616;&#2600;&#2604;&#2672;&#2599;&#2624;&#2566;&#2562; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2586;&#2622;&#2569; &#2602;&#2632;&#2598;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; (&#2596;&#2623;&#2613;&#2631;&#2562;, &#2588;&#2623;&#2672;&#2598; &#2598;&#2631; &#2616;&#2622;&#2597;&#2624;&#2566;&#2562; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586;, &#2616;&#2622;&#2608;&#2631; &#2583;&#2623;&#2566;&#2600;-&#2567;&#2672;&#2598;&#2637;&#2608;&#2623;&#2566;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2569;&#2596;&#2614;&#2622;&#2617; &#2602;&#2632;&#2598;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;) &#2404; (&#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2598;&#2631; &#2602;&#2608;&#2596;&#2622;&#2602; &#2600;&#2622;&#2610; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2598;&#2624;) &#2588;&#2623;&#2672;&#2598; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2588;&#2635;&#2596;&#2623; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610; &#2581;&#2631; &#2596;&#2622;&#2595;&#2631;-&#2602;&#2631;&#2591;&#2631; &#2613;&#2622;&#2562;&#2583; &#2567;&#2581;-&#2606;&#2623;&#2581; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; (&#2588;&#2623;&#2613;&#2631;&#2562; &#2588;&#2622;&#2562;&#2590;&#2624;&#2566;&#2562; &#2606;&#2622;&#2562;&#2590;&#2624;&#2566;&#2562; &#2600;&#2626;&#2672;) &#2616;&#2622;&#2608;&#2631; &#2616;&#2625;&#2566;&#2598;&#2610;&#2631; &#2605;&#2635;&#2588;&#2600; &#2587;&#2581;&#2622;&#2575; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, (&#2596;&#2623;&#2613;&#2631;&#2562; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2600;&#2626;&#2672;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606;-&#2605;&#2635;&#2588;&#2600; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2600;&#2622;&#2600;&#2581; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;—(&#2567;&#2617; &#2616;&#2622;&#2608;&#2624; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2617;&#2624; &#2606;&#2623;&#2617;&#2608; &#2617;&#2632;) &#2583;&#2625;&#2608;&#2626;-&#2616;&#2672;&#2596; &#2600;&#2631; (&#2616;&#2608;&#2600; &#2602;&#2568;) &#2616;&#2622;&#2608;&#2624; &#2610;&#2625;&#2581;&#2622;&#2568; &#2600;&#2626;&#2672; &#2616;&#2622;&#2608;&#2631; &#2588;&#2583;&#2596; &#2598;&#2622; &#2606;&#2626;&#2610; &#2616;&#2605;&#2600;&#2622;&#2562; &#2596;&#2622;&#2581;&#2596;&#2622;&#2562; &#2598;&#2622; &#2606;&#2622;&#2610;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2606;&#2623;&#2610;&#2622;&#2567;&#2566; &#2617;&#2632; &#2404;&#2665;&#2404; (&#2588;&#2623;&#2617;&#2652;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2586;&#2608;&#2600;&#2624;&#2562; &#2610;&#2673;&#2583;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; (&#2617;&#2623;&#2608;&#2598;&#2631;-) &#2584;&#2608; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2566; &#2604;&#2632;&#2592;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2622; (&#2616;&#2608;&#2624;&#2608;-) &#2605;&#2613;&#2600; &#2616;&#2635;&#2617;&#2595;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2624; (&#2617;&#2623;&#2608;&#2598;&#2622;-) &#2599;&#2608;&#2596;&#2624; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2624; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; (&#2588;&#2623;&#2617;&#2652;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2586;&#2608;&#2600;&#2624;&#2562; &#2610;&#2673;&#2583;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2617; &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; (&#2591;&#2623;&#2581; &#2581;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2617;&#2673;&#2610;&#2623;&#2566;&#2562; &#2613;&#2610;&#2635;&#2562;) &#2616;&#2625;&#2586;&#2631;&#2596; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2624;&#2566;&#2562; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2567;&#2673;&#2587;&#2622;&#2562; &#2602;&#2626;&#2608;&#2624;&#2566;&#2562; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600; &#2404; &#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2598;&#2624; &#2586;&#2608;&#2600;-&#2599;&#2626;&#2652; &#2598;&#2631; &#2602;&#2608;&#2596;&#2622;&#2602; &#2600;&#2622;&#2610; (&#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562;) &#2606;&#2606;&#2596;&#2622; &#2613;&#2599;&#2622;&#2595; &#2613;&#2622;&#2610;&#2624; &#2566;&#2616; &#2649;&#2596;&#2606; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2586;&#2623;&#2608;&#2622;&#2562; &#2598;&#2631; &#2613;&#2623;&#2587;&#2625;&#2652;&#2631; &#2617;&#2635;&#2575; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2581;&#2672;&#2596; &#2588;&#2624; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2600;&#2622;&#2600;&#2581; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;—(&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2586;&#2608;&#2600;&#2624;&#2562; &#2610;&#2673;&#2583;&#2624; &#2617;&#2635;&#2568; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2598;&#2631; &#2613;&#2622;&#2588;&#2631; &#2613;&#2673;&#2588;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; (&#2588;&#2623;&#2616; &#2598;&#2622; &#2616;&#2598;&#2581;&#2622; &#2569;&#2617; &#2566;&#2602;&#2595;&#2631;) &#2606;&#2600; &#2598;&#2624; &#2617;&#2569;&#2606;&#2632; &#2613;&#2622;&#2610;&#2624; &#2606;&#2596;&#2623; &#2596;&#2623;&#2566;&#2583; &#2598;&#2631;&#2562;&#2598;&#2624; &#2617;&#2632; &#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623; &#2581;&#2631; &#2569;&#2616; &#2598;&#2624; &#2616;&#2625;&#2608;&#2596;&#2623; &#2606;&#2622;&#2610;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2613;&#2623;&#2586; &#2610;&#2673;&#2583;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2617; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2606;&#2622;&#2610;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2568; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404;&#2666;&#2404;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">BILAAVAL, FIFTH MEHL, CHHANT:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The time of rejoicing has come; I sing of my Lord God. I have heard of my Imperishable Husband Lord, and happiness fills my mind. My mind is in love with Him; when shall I realize my great good fortune, and meet with my Perfect Husband? If only I could meet the Lord of the Universe, and be automatically absorbed into Him; tell me how, O my companions! Day and night, I stand and serve my God; how can I attain Him? Prays Nanak, have mercy on me, and attach me to the hem of Your robe, O Lord. || 1 || Joy has come! I have purchased the jewel of the Lord. Searching, the seeker has found the Lord with the Saints. I have met the Beloved Saints, and they have blessed me with their kindness; I contemplate the Unspoken Speech of the Lord. With my consciousness centered, and my mind one-pointed, I meditate on my Lord and Master, with love and affection. With my palms pressed together, I pray unto God, to bless me with the profit of the Lord’s Praise. Prays Nanak, I am Your slave. My God is inaccessible and unfathomable. || 2 || The date for my wedding is set, and cannot be changed; my union with the Lord is perfect. I am totally at peace, and my separation from Him has ended. The Saints meet and come together, and meditate on God; they form a wondrous wedding party. Gathering together, they arrive with poise and grace, and love fills the minds of the bride’s family. Her light blends with His Light, through and through, and everyone enjoys the Nectar of the Lord’s Name. Prays Nanak, the Saints have totally united me with God, the All-powerful Cause of causes. || 3 || Beautiful is my home, and beauteous is the earth. God has entered the home of my heart; I touch the Guru’s feet. Grasping the Guru’s feet, I awake in peace and poise. All my desires are fulfilled. My hopes are fulfilled, through the dust of the feet of the Saints. After such a long separation, I have met my Husband Lord. Night and day, the sounds of ecstasy resound and resonate; I have forsaken my stubborn-minded intellect. Prays Nanak, I seek the Sanctuary of my Lord and Master; in the Society of the Saints, I am lovingly attuned to Him. || 4 || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 7th Vaisaakh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 845)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>