<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[September 8, 2023, Friday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2608;&#2622;&#2583;&#2625; &#2616;&#2635;&#2608;&#2592;&#2623; &#2604;&#2622;&#2595;&#2624; &#2605;&#2583;&#2596; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2588;&#2624; &#2581;&#2624;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2598;&#2625;&#2610;&#2605; &#2588;&#2600;&#2606;&#2625; &#2602;&#2625;&#2672;&#2600; &#2603;&#2610; &#2602;&#2622;&#2567;&#2579; &#2604;&#2623;&#2608;&#2597;&#2622; &#2588;&#2622;&#2596; &#2565;&#2604;&#2623;&#2604;&#2631;&#2581;&#2632; &#2405; &#2608;&#2622;&#2588;&#2631; &#2567;&#2672;&#2598;&#2637;&#2608; &#2616;&#2606;&#2616;&#2608;&#2623; &#2583;&#2637;&#2608;&#2623;&#2617; &#2566;&#2616;&#2600; &#2604;&#2623;&#2600;&#2625; &#2617;&#2608;&#2623; &#2605;&#2583;&#2596;&#2623; &#2581;&#2617;&#2617;&#2625; &#2581;&#2623;&#2617; &#2610;&#2631;&#2582;&#2632; &#2405;&#2663;&#2405; &#2600; &#2604;&#2624;&#2586;&#2622;&#2608;&#2623;&#2579; &#2608;&#2622;&#2588;&#2622; &#2608;&#2622;&#2606; &#2581;&#2635; &#2608;&#2616;&#2625; &#2405; &#2588;&#2623;&#2617; &#2608;&#2616; &#2565;&#2600; &#2608;&#2616; &#2604;&#2624;&#2616;&#2608;&#2623; &#2588;&#2622;&#2617;&#2624; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2588;&#2622;&#2600;&#2623; &#2565;&#2588;&#2622;&#2600; &#2605;&#2575; &#2617;&#2606; &#2604;&#2622;&#2613;&#2608; &#2616;&#2635;&#2586; &#2565;&#2616;&#2635;&#2586; &#2598;&#2623;&#2613;&#2616; &#2588;&#2622;&#2617;&#2624; &#2405; &#2567;&#2672;&#2598;&#2637;&#2608;&#2624; &#2616;&#2604;&#2610; &#2600;&#2623;&#2604;&#2610; &#2604;&#2623;&#2604;&#2631;&#2581; &#2604;&#2625;&#2599;&#2623; &#2602;&#2608;&#2606;&#2622;&#2608;&#2597; &#2602;&#2608;&#2613;&#2631;&#2616; &#2600;&#2617;&#2624; &#2405;&#2664;&#2405; &#2581;&#2617;&#2624;&#2565;&#2596; &#2566;&#2600; &#2565;&#2586;&#2608;&#2624;&#2565;&#2596; &#2565;&#2600; &#2581;&#2587;&#2625; &#2616;&#2606;&#2589; &#2600; &#2602;&#2608;&#2632; &#2565;&#2602;&#2608; &#2606;&#2622;&#2567;&#2566; &#2405; &#2581;&#2617;&#2623; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2569;&#2598;&#2622;&#2616; &#2598;&#2622;&#2616; &#2606;&#2596;&#2623; &#2602;&#2608;&#2617;&#2608;&#2623; &#2581;&#2635;&#2602;&#2625; &#2581;&#2608;&#2617;&#2625; &#2588;&#2624;&#2565; &#2598;&#2567;&#2566; &#2405;&#2665;&#2405;&#2665;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 23 BwdoN (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 658)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2608;&#2622;&#2583;&#2625; &#2616;&#2635;&#2608;&#2592;&#2623; &#2604;&#2622;&#2595;&#2624; &#2605;&#2583;&#2596; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2588;&#2624; &#2581;&#2624;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2567;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2588;&#2600;&#2606; &#2604;&#2652;&#2624; &#2606;&#2625;&#2614;&#2581;&#2623;&#2610; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632;, (&#2602;&#2623;&#2587;&#2610;&#2631; &#2581;&#2624;&#2596;&#2631;) &#2605;&#2610;&#2631; &#2581;&#2672;&#2672;&#2606;&#2622;&#2562; &#2598;&#2631; &#2603;&#2610; &#2613;&#2588;&#2635;&#2562; &#2565;&#2616;&#2622;&#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2583;&#2623;&#2566;, &#2602;&#2608; &#2565;&#2616;&#2622;&#2593;&#2631; &#2565;&#2672;&#2590;&#2622;&#2595;&#2602;&#2625;&#2595;&#2631; &#2613;&#2623;&#2586; &#2567;&#2617; &#2613;&#2623;&#2565;&#2608;&#2597; &#2617;&#2624; &#2588;&#2622; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;; (&#2565;&#2616;&#2622;&#2562; &#2581;&#2598;&#2631; &#2616;&#2635;&#2586;&#2623;&#2566; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2581;&#2623;) &#2588;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2604;&#2672;&#2598;&#2583;&#2624; &#2596;&#2635;&#2562; &#2613;&#2622;&#2562;&#2588;&#2631; &#2608;&#2617;&#2631; &#2596;&#2622;&#2562; (&#2598;&#2631;&#2613;&#2596;&#2623;&#2566;&#2562; &#2598;&#2631;) &#2608;&#2622;&#2588;&#2631; &#2567;&#2672;&#2598;&#2608; &#2598;&#2631; &#2616;&#2625;&#2608;&#2583; &#2613;&#2608;&#2583;&#2631; &#2605;&#2624; &#2606;&#2617;&#2623;&#2610; &#2606;&#2622;&#2652;&#2624;&#2566;&#2562; &#2581;&#2623;&#2616;&#2631; &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2617;&#2600; &#2404;&#2663;&#2404; (&#2565;&#2616;&#2622;&#2562; &#2606;&#2622;&#2567;&#2566;-&#2599;&#2622;&#2608;&#2624; &#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2631;) &#2588;&#2583;&#2596;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2631; &#2569;&#2616; &#2566;&#2600;&#2672;&#2598; &#2600;&#2626;&#2672; &#2600;&#2617;&#2624;&#2562; &#2581;&#2598;&#2631; &#2613;&#2623;&#2586;&#2622;&#2608;&#2623;&#2566;, &#2588;&#2623;&#2616; &#2566;&#2600;&#2672;&#2598; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631;) &#2617;&#2635;&#2608; &#2616;&#2622;&#2608;&#2631; &#2586;&#2616;&#2581;&#2631; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; (&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2588;&#2622;&#2595;&#2598;&#2631; &#2604;&#2625;&#2673;&#2589;&#2598;&#2631; &#2617;&#2635;&#2575; &#2605;&#2624; &#2565;&#2616;&#2624; &#2581;&#2606;&#2610;&#2631; &#2596;&#2631; &#2606;&#2626;&#2608;&#2582; &#2604;&#2595;&#2631; &#2617;&#2635;&#2575; &#2617;&#2622;&#2562;, &#2565;&#2616;&#2622;&#2593;&#2624; &#2569;&#2606;&#2608; &#2598;&#2631; &#2598;&#2623;&#2617;&#2622;&#2652;&#2631; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2624;&#2566;&#2562; &#2617;&#2624;) &#2586;&#2672;&#2583;&#2624;&#2566;&#2562; &#2606;&#2672;&#2598;&#2624;&#2566;&#2562; &#2613;&#2623;&#2586;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; &#2583;&#2625;&#2651;&#2608; &#2608;&#2617;&#2631; &#2617;&#2600;, &#2565;&#2616;&#2622;&#2593;&#2624; &#2581;&#2622;&#2606;-&#2613;&#2622;&#2614;&#2600;&#2622; &#2613;&#2599; &#2608;&#2617;&#2624; &#2617;&#2632;, &#2613;&#2623;&#2586;&#2622;&#2608;-&#2614;&#2581;&#2596;&#2624; &#2584;&#2591; &#2608;&#2617;&#2624; &#2617;&#2632;, &#2567;&#2616; &#2583;&#2673;&#2610; &#2598;&#2624; &#2565;&#2616;&#2622;&#2600;&#2626;&#2672; &#2581;&#2598;&#2631; &#2616;&#2635;&#2586; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2603;&#2625;&#2608;&#2624; &#2581;&#2623; &#2565;&#2616;&#2622;&#2593;&#2624; &#2616;&#2605; &#2596;&#2635;&#2562; &#2613;&#2673;&#2593;&#2624; &#2610;&#2635;&#2652; &#2581;&#2624;&#2617; &#2617;&#2632; &#2404;&#2664;&#2404; &#2565;&#2616;&#2624; &#2566;&#2582;&#2598;&#2631; &#2617;&#2635;&#2608; &#2617;&#2622;&#2562; &#2596;&#2631; &#2581;&#2608;&#2598;&#2631; &#2581;&#2625;&#2589; &#2617;&#2635;&#2608; &#2617;&#2622;&#2562;, &#2606;&#2622;&#2567;&#2566; &#2567;&#2596;&#2600;&#2624; &#2604;&#2610;&#2613;&#2622;&#2600; &#2617;&#2635; &#2608;&#2617;&#2624; &#2617;&#2632; &#2581;&#2623; &#2565;&#2616;&#2622;&#2600;&#2626;&#2672; (&#2566;&#2602;&#2595;&#2624; &#2606;&#2626;&#2608;&#2582;&#2596;&#2622; &#2598;&#2624;) &#2616;&#2606;&#2589; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2602;&#2632;&#2562;&#2598;&#2624; &#2404; (&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2596;&#2631;&#2608;&#2622; &#2598;&#2622;&#2616; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2566;&#2582;&#2598;&#2622; &#2617;&#2632; &#2606;&#2632;&#2562; &#2617;&#2625;&#2595; &#2567;&#2616; (&#2606;&#2626;&#2608;&#2582;-&#2602;&#2625;&#2595;&#2631;) &#2596;&#2635;&#2562; &#2569;&#2602;&#2608;&#2622;&#2606; &#2617;&#2635; &#2583;&#2623;&#2566; &#2617;&#2622;&#2562;, (&#2606;&#2631;&#2608;&#2631; &#2565;&#2672;&#2590;&#2622;&#2595;&#2602;&#2625;&#2595;&#2631; &#2596;&#2631;) &#2583;&#2625;&#2673;&#2616;&#2622; &#2600;&#2622;&#2617; &#2581;&#2608;&#2600;&#2622; &#2596;&#2631; &#2606;&#2631;&#2608;&#2624; &#2566;&#2596;&#2606;&#2622; &#2569;&#2596;&#2631; &#2606;&#2623;&#2617;&#2608; &#2581;&#2608;&#2600;&#2624; &#2404;&#2665;&#2404;&#2665;&#2404;
&#2605;&#2622;&#2613;: &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2606;&#2635;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2565;&#2616;&#2610; &#2600;&#2623;&#2614;&#2622;&#2600;&#2631; &#2596;&#2635;&#2562; &#2593;&#2631;&#2583; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">RAAG SORATH, THE WORD OF DEVOTEE RAVI DAAS JEE:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
I obtained this precious human life as a reward for my past actions, but without discriminating wisdom, it is wasted in vain. Tell me, without devotional worship of the Lord, of what use are mansions and thrones like those of King Indra? || 1 || You have not considered the sublime essence of the Name of the Lord, our King; this sublime essence shall cause you to forget all other essences. || 1 || Pause || We do not know what we need to know, and we have become insane. We do not consider what we should consider; our days are passing away. Our passions are strong, and our discriminating intellect is weak; we have no access to the supreme objective. || 2 || We say one thing, and do something else; entangled in endless Maya, we do not understand anything. Says Ravi Daas, Your slave, O Lord, I am disillusioned and detached; please, spare me Your anger, and have mercy on myf soul. || 3 || 3 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 23rd Bhaadon (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 658)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>