<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 28, 2023, Friday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2613;&#2593;&#2617;&#2672;&#2616;&#2625; &#2606;&#2617;&#2610;&#2622; &#2663; &#2584;&#2608;&#2625; &#2664; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2635;&#2608;&#2624; &#2608;&#2625;&#2595; &#2589;&#2625;&#2595; &#2610;&#2622;&#2567;&#2566; &#2605;&#2632;&#2595;&#2631; &#2616;&#2622;&#2613;&#2595;&#2625; &#2566;&#2567;&#2566; &#2405; &#2596;&#2631;&#2608;&#2631; &#2606;&#2625;&#2672;&#2599; &#2581;&#2591;&#2622;&#2608;&#2631; &#2588;&#2631;&#2613;&#2593;&#2622; &#2596;&#2623;&#2600;&#2623; &#2610;&#2635;&#2605;&#2624; &#2610;&#2635;&#2605; &#2610;&#2625;&#2605;&#2622;&#2567;&#2566; &#2405; &#2596;&#2631;&#2608;&#2631; &#2598;&#2608;&#2616;&#2600; &#2613;&#2623;&#2591;&#2617;&#2625; &#2582;&#2672;&#2600;&#2624;&#2576; &#2613;&#2672;&#2590;&#2622; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2591;&#2617;&#2625; &#2581;&#2625;&#2608;&#2604;&#2622;&#2595;&#2635; &#2405; &#2588;&#2622; &#2596;&#2626; &#2596;&#2622; &#2606;&#2632; &#2606;&#2622;&#2595;&#2625; &#2581;&#2624;&#2566; &#2617;&#2632; &#2596;&#2625;&#2599;&#2625; &#2604;&#2623;&#2600;&#2625; &#2581;&#2631;&#2617;&#2622; &#2606;&#2631;&#2608;&#2622; &#2606;&#2622;&#2595;&#2635; &#2405; &#2586;&#2626;&#2652;&#2622; &#2605;&#2672;&#2600;&#2625; &#2602;&#2610;&#2672;&#2584; &#2616;&#2623;&#2569; &#2606;&#2625;&#2672;&#2599;&#2631; &#2616;&#2595;&#2625; &#2604;&#2622;&#2617;&#2624; &#2616;&#2595;&#2625; &#2604;&#2622;&#2617;&#2622; &#2405; &#2575;&#2596;&#2631; &#2613;&#2631;&#2616; &#2581;&#2608;&#2631;&#2598;&#2624;&#2575; &#2606;&#2625;&#2672;&#2599;&#2631; &#2616;&#2617;&#2625; &#2608;&#2622;&#2596;&#2635; &#2565;&#2613;&#2608;&#2622;&#2617;&#2622; &#2405; &#2600;&#2622; &#2606;&#2600;&#2624;&#2566;&#2608;&#2625; &#2600; &#2586;&#2626;&#2652;&#2624;&#2566; &#2600;&#2622; &#2616;&#2631; &#2613;&#2672;&#2583;&#2625;&#2652;&#2624;&#2566;&#2617;&#2622; &#2405; &#2588;&#2635; &#2616;&#2617; &#2581;&#2672;&#2592;&#2623; &#2600; &#2610;&#2583;&#2624;&#2566; &#2588;&#2610;&#2600;&#2625; &#2616;&#2631; &#2604;&#2622;&#2617;&#2652;&#2624;&#2566;&#2617;&#2622; &#2405; &#2616;&#2605;&#2623; &#2616;&#2617;&#2624;&#2566; &#2616;&#2617;&#2625; &#2608;&#2622;&#2613;&#2595;&#2623; &#2583;&#2568;&#2566; &#2617;&#2569; &#2598;&#2622;&#2599;&#2624; &#2581;&#2632; &#2598;&#2608;&#2623; &#2588;&#2622;&#2613;&#2622; &#2405; &#2565;&#2672;&#2606;&#2622;&#2610;&#2624; &#2617;&#2569; &#2582;&#2608;&#2624; &#2616;&#2625;&#2586;&#2588;&#2624; &#2596;&#2632; &#2616;&#2617; &#2575;&#2581;&#2623; &#2600; &#2605;&#2622;&#2613;&#2622; &#2405; &#2606;&#2622;&#2592;&#2623; &#2583;&#2625;&#2672;&#2598;&#2622;&#2568; &#2602;&#2591;&#2624;&#2566; &#2605;&#2608;&#2624;&#2576; &#2606;&#2622;&#2583; &#2616;&#2672;&#2599;&#2626;&#2608;&#2631; &#2405; &#2565;&#2583;&#2632; &#2583;&#2568; &#2600; &#2606;&#2672;&#2600;&#2624;&#2566; &#2606;&#2608;&#2569; &#2613;&#2623;&#2616;&#2626;&#2608;&#2623; &#2613;&#2623;&#2616;&#2626;&#2608;&#2631; &#2405; &#2606;&#2632; &#2608;&#2635;&#2613;&#2672;&#2598;&#2624; &#2616;&#2605;&#2625; &#2588;&#2583;&#2625; &#2608;&#2625;&#2600;&#2622; &#2608;&#2625;&#2672;&#2600;&#2652;&#2631; &#2613;&#2595;&#2617;&#2625; &#2602;&#2672;&#2582;&#2631;&#2608;&#2626; &#2405; &#2567;&#2581;&#2625; &#2600; &#2608;&#2625;&#2600;&#2622; &#2606;&#2631;&#2608;&#2631; &#2596;&#2600; &#2581;&#2622; &#2604;&#2623;&#2608;&#2617;&#2622; &#2588;&#2623;&#2600;&#2623; &#2617;&#2569; &#2602;&#2623;&#2608;&#2617;&#2625; &#2613;&#2623;&#2587;&#2635;&#2652;&#2624; &#2405; &#2616;&#2625;&#2602;&#2600;&#2632; &#2566;&#2567;&#2566; &#2605;&#2624; &#2583;&#2567;&#2566; &#2606;&#2632; &#2588;&#2610;&#2625; &#2605;&#2608;&#2623;&#2566; &#2608;&#2635;&#2567; &#2405; &#2566;&#2567; &#2600; &#2616;&#2581;&#2622; &#2596;&#2625;&#2589; &#2581;&#2600;&#2623; &#2602;&#2623;&#2566;&#2608;&#2631; &#2605;&#2631;&#2588;&#2623; &#2600; &#2616;&#2581;&#2622; &#2581;&#2635;&#2567; &#2405; &#2566;&#2569; &#2616;&#2605;&#2622;&#2583;&#2624; &#2600;&#2624;&#2598;&#2652;&#2624;&#2575; &#2606;&#2596;&#2625; &#2616;&#2617;&#2625; &#2598;&#2631;&#2582;&#2622; &#2616;&#2635;&#2567; &#2405; &#2596;&#2632; &#2616;&#2622;&#2617;&#2623;&#2604; &#2581;&#2624; &#2604;&#2622;&#2596; &#2588;&#2623; &#2566;&#2582;&#2632; &#2581;&#2617;&#2625; &#2600;&#2622;&#2600;&#2581; &#2581;&#2623;&#2566; &#2598;&#2624;&#2588;&#2632; &#2405; &#2616;&#2624;&#2616;&#2625; &#2613;&#2594;&#2631; &#2581;&#2608;&#2623; &#2604;&#2632;&#2616;&#2595;&#2625; &#2598;&#2624;&#2588;&#2632; &#2613;&#2623;&#2595;&#2625; &#2616;&#2623;&#2608; &#2616;&#2631;&#2613; &#2581;&#2608;&#2624;&#2588;&#2632; &#2405; &#2581;&#2623;&#2569; &#2600; &#2606;&#2608;&#2624;&#2588;&#2632; &#2588;&#2624;&#2565;&#2652;&#2622; &#2600; &#2598;&#2624;&#2588;&#2632; &#2588;&#2622; &#2616;&#2617;&#2625; &#2605;&#2567;&#2566; &#2613;&#2623;&#2593;&#2622;&#2595;&#2622; &#2405;&#2663;&#2405;&#2665;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 13 swvx (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 557)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2613;&#2593;&#2617;&#2672;&#2616;&#2625; &#2606;&#2617;&#2610;&#2622; &#2663; &#2584;&#2608;&#2625; &#2664; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2632;&#2595;! &#2616;&#2622;&#2613;&#2595; &#2598;&#2622; &#2606;&#2617;&#2624;&#2600;&#2622; &#2566; &#2583;&#2623;&#2566; &#2617;&#2632;, &#2616;&#2622;&#2613;&#2595; &#2598;&#2624;&#2566;&#2562; &#2581;&#2622;&#2610;&#2624;&#2566;&#2562; &#2584;&#2591;&#2622;&#2562; &#2613;&#2631;&#2582; &#2581;&#2631; &#2616;&#2635;&#2617;&#2595;&#2631; &#2606;&#2635;&#2608;&#2622;&#2562; &#2600;&#2631; &#2606;&#2623;&#2673;&#2592;&#2631; &#2583;&#2624;&#2596; &#2614;&#2625;&#2608;&#2626; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2631; &#2617;&#2600; &#2596;&#2631; &#2602;&#2632;&#2610;&#2622;&#2562; &#2602;&#2622;&#2595;&#2624;&#2566;&#2562; &#2614;&#2625;&#2608;&#2626; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2624;&#2566;&#2562; &#2617;&#2600;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2631;&#2608;&#2624; &#2567;&#2617; &#2616;&#2635;&#2617;&#2595;&#2624; &#2581;&#2625;&#2598;&#2608;&#2596;&#2623; &#2606;&#2632;&#2562; &#2588;&#2624;&#2613; &#2567;&#2616;&#2596;&#2608;&#2624; &#2613;&#2622;&#2616;&#2596;&#2631;, &#2606;&#2622;&#2600;&#2635;, &#2581;&#2591;&#2622;&#2608; &#2617;&#2632;, &#2588;&#2635; &#2606;&#2631;&#2608;&#2631; &#2565;&#2672;&#2598;&#2608; &#2604;&#2623;&#2608;&#2617;&#2635;&#2562; &#2598;&#2624; &#2586;&#2635;&#2591; &#2610;&#2622; &#2608;&#2617;&#2624; &#2617;&#2632;, &#2567;&#2616; &#2600;&#2631; &#2606;&#2632;&#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2631; &#2598;&#2624;&#2598;&#2622;&#2608; &#2598;&#2624; &#2602;&#2637;&#2608;&#2631;&#2606;&#2595; &#2600;&#2626;&#2672; &#2606;&#2635;&#2617; &#2610;&#2623;&#2566; &#2617;&#2632; &#2596;&#2631; &#2606;&#2632;&#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2582;&#2623;&#2673;&#2586;&#2624; &#2588;&#2622; &#2608;&#2617;&#2624; &#2617;&#2632;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2631;&#2608;&#2631; &#2567;&#2616; &#2616;&#2635;&#2617;&#2595;&#2631; &#2616;&#2608;&#2626;&#2602; &#2596;&#2635;&#2562; &#2588;&#2635; &#2617;&#2625;&#2595; &#2598;&#2623;&#2616; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; &#2606;&#2632;&#2562; &#2616;&#2598;&#2581;&#2631; &#2617;&#2622;&#2562; &#2616;&#2598;&#2581;&#2631; &#2617;&#2622;&#2562; &#2596;&#2631;&#2608;&#2622; &#2567;&#2617; &#2616;&#2608;&#2626;&#2602; &#2606;&#2632;&#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2586;&#2631;&#2596;&#2631; &#2581;&#2608;&#2622; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2596;&#2631; &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2617;&#2622;&#2562;&#2404;&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2586;&#2626;&#2672;&#2581;&#2623; &#2596;&#2626;&#2672; &#2567;&#2616; &#2581;&#2625;&#2598;&#2608;&#2596;&#2623; &#2613;&#2623;&#2586; &#2606;&#2632;&#2600;&#2626;&#2672; &#2598;&#2623;&#2616; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;&#2562;, &#2606;&#2632;&#2562; &#2566;&#2582;&#2595; &#2598;&#2622; &#2617;&#2636;&#2616;&#2610;&#2622; &#2581;&#2624;&#2596;&#2622; &#2617;&#2632; &#2581;&#2623; &#2596;&#2631;&#2608;&#2624; &#2567;&#2617; &#2581;&#2625;&#2598;&#2608;&#2596;&#2623; &#2616;&#2625;&#2617;&#2622;&#2613;&#2595;&#2624; &#2617;&#2632;&#2404; &#2588;&#2631; &#2581;&#2625;&#2598;&#2608;&#2596;&#2623; &#2613;&#2623;&#2586; &#2596;&#2626;&#2672; &#2600;&#2622;&#2562; &#2598;&#2623;&#2673;&#2616;&#2631; &#2596;&#2622;&#2562; &#2567;&#2617; &#2566;&#2582;&#2595; &#2613;&#2623;&#2586; &#2581;&#2624; &#2616;&#2613;&#2622;&#2598; &#2608;&#2617;&#2623; &#2588;&#2622;&#2575; &#2581;&#2623; &#2567;&#2617; &#2581;&#2625;&#2598;&#2608;&#2596;&#2623; &#2616;&#2635;&#2617;&#2595;&#2624; &#2617;&#2632;? &#2617;&#2631; &#2605;&#2635;&#2610;&#2624; &#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2575;! &#2596;&#2626;&#2672; &#2602;&#2596;&#2624; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2595; &#2610;&#2568; &#2566;&#2602;&#2595;&#2624;&#2566;&#2562; &#2604;&#2622;&#2617;&#2622;&#2562; &#2613;&#2623;&#2586; &#2586;&#2626;&#2652;&#2622; &#2602;&#2622;&#2567;&#2566; &#2596;&#2631; &#2617;&#2635;&#2608; &#2605;&#2624; &#2581;&#2568; &#2614;&#2623;&#2672;&#2583;&#2622;&#2608; &#2581;&#2624;&#2596;&#2631;, &#2602;&#2608; &#2617;&#2631; &#2567;&#2596;&#2600;&#2631; &#2614;&#2623;&#2672;&#2583;&#2622;&#2608; &#2581;&#2608;&#2598;&#2624;&#2575; &#2600;&#2622;&#2608;&#2631;! &#2588;&#2631; &#2596;&#2631;&#2608;&#2622; &#2602;&#2596;&#2624; &#2603;&#2631;&#2608; &#2605;&#2624; &#2617;&#2635;&#2608;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2617;&#2624; &#2602;&#2623;&#2566;&#2608; &#2581;&#2608;&#2598;&#2622; &#2608;&#2623;&#2617;&#2622; &#2596;&#2622;&#2562; &#2567;&#2617;&#2600;&#2622;&#2562; &#2614;&#2623;&#2672;&#2583;&#2622;&#2608;&#2622;&#2562; &#2598;&#2622; &#2581;&#2624; &#2610;&#2622;&#2605;?, &#2603;&#2631;&#2608; &#2602;&#2610;&#2672;&#2584; &#2600;&#2622;&#2610; &#2606;&#2622;&#2608; &#2581;&#2631; &#2566;&#2602;&#2595;&#2622; &#2586;&#2626;&#2652;&#2622; &#2605;&#2672;&#2600; &#2598;&#2631;&#2617;, &#2602;&#2610;&#2672;&#2583; &#2598;&#2624;&#2566;&#2562; &#2617;&#2624;&#2566;&#2562; &#2605;&#2624; &#2605;&#2672;&#2600; &#2598;&#2631;&#2617;, &#2596;&#2631; &#2566;&#2602;&#2595;&#2624;&#2566;&#2562; &#2616;&#2588;&#2622;&#2568;&#2566;&#2562; &#2604;&#2622;&#2617;&#2622;&#2562; &#2605;&#2624; &#2605;&#2672;&#2600; &#2598;&#2631;&#2617; &#2581;&#2623;&#2569;&#2562; &#2581;&#2623; &#2600;&#2622;&#2562;&#2617; &#2567;&#2617;&#2600;&#2622;&#2562; &#2604;&#2622;&#2617;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2588;&#2622;&#2569;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2625;&#2600;&#2623;&#2566;&#2608; &#2617;&#2624; &#2596;&#2631;&#2608;&#2622; &#2581;&#2625;&#2589; &#2616;&#2625;&#2566;&#2608; &#2616;&#2581;&#2623;&#2566;, &#2600;&#2622;&#2562;&#2617; &#2617;&#2624; &#2569;&#2616;&#2598;&#2624;&#2566; &#2598;&#2623;&#2673;&#2596;&#2624;&#2566;&#2562; &#2586;&#2626;&#2652;&#2624;&#2566;&#2562; &#2596;&#2631; &#2613;&#2672;&#2583;&#2622;&#2562; &#2581;&#2623;&#2616;&#2631; &#2581;&#2672;&#2606; &#2566;&#2568;&#2566;&#2562;&#2404;&#2616;&#2652; &#2588;&#2622;&#2595; &#2569;&#2617; &#2616;&#2588;&#2622;&#2568;&#2566;&#2562; &#2604;&#2622;&#2617;&#2622;&#2562; &#2588;&#2635; &#2582;&#2616;&#2606; &#2598;&#2631; &#2583;&#2610; &#2600;&#2622;&#2562; &#2610;&#2673;&#2583; &#2616;&#2581;&#2624;&#2566;&#2562;&#2404; &#2605;&#2622;&#2613;, &#2588;&#2631; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2616;&#2622;&#2608;&#2624; &#2569;&#2606;&#2608; &#2599;&#2622;&#2608;&#2606;&#2623;&#2581; &#2605;&#2631;&#2582; &#2581;&#2608;&#2600; &#2613;&#2623;&#2586; &#2617;&#2624; &#2583;&#2625;&#2651;&#2622;&#2608; &#2598;&#2631;&#2613;&#2631;, &#2567;&#2616; &#2600;&#2626;&#2672; &#2599;&#2608;&#2606;-&#2569;&#2602;&#2598;&#2631;&#2616; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2605;&#2624; &#2588;&#2631; &#2604;&#2622;&#2617;&#2608;&#2610;&#2631; &#2605;&#2631;&#2582; &#2613;&#2610; &#2617;&#2624; &#2602;&#2637;&#2608;&#2631;&#2608;&#2598;&#2622; &#2608;&#2617;&#2631;, &#2596;&#2622;&#2562; &#2567;&#2617; &#2616;&#2622;&#2608;&#2631; &#2569;&#2673;&#2598;&#2606; &#2613;&#2623;&#2565;&#2608;&#2597; &#2586;&#2610;&#2631; &#2583;&#2575;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2599;&#2622;&#2608;&#2606;&#2623;&#2581; &#2605;&#2631;&#2582;&#2622;&#2562; &#2600;&#2622;&#2610; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2616;&#2672;&#2600; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608; &#2616;&#2581;&#2624;&#2598;&#2622;&#2404; &#2569;&#2616; &#2598;&#2631; &#2600;&#2622;&#2610; &#2596;&#2622;&#2562; &#2616;&#2623;&#2608;&#2654; &#2566;&#2596;&#2606;&#2581; &#2606;&#2623;&#2610;&#2622;&#2602; &#2617;&#2624; &#2617;&#2635; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;&#2404; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652;&#2600; &#2613;&#2622;&#2610;&#2624;&#2566;&#2562; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2616;&#2617;&#2631;&#2610;&#2624;&#2566;&#2562; &#2596;&#2622;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2616;&#2672;&#2600; &#2581;&#2608;&#2600; &#2598;&#2631; &#2588;&#2596;&#2600; &#2581;&#2608; &#2608;&#2617;&#2624;&#2566;&#2562; &#2617;&#2600; &#2602;&#2608; &#2606;&#2632;&#2562; &#2588;&#2631;&#2617;&#2652;&#2624; &#2600;&#2623;&#2608;&#2631; &#2613;&#2623;&#2582;&#2622;&#2613;&#2631; &#2598;&#2631; &#2617;&#2624; &#2599;&#2608;&#2606;-&#2605;&#2631;&#2582; &#2581;&#2608;&#2598;&#2624; &#2608;&#2617;&#2624; &#2606;&#2632;&#2562; &#2616;&#2652;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2613;&#2622;&#2610;&#2624; &#2581;&#2623;&#2616; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2588;&#2622;&#2613;&#2622;&#2562;? &#2617;&#2631; &#2616;&#2582;&#2624;! &#2606;&#2632; &#2567;&#2617;&#2600;&#2622;&#2562; &#2599;&#2608;&#2606;-&#2605;&#2631;&#2582;&#2622;&#2562; &#2596;&#2631; &#2617;&#2624; &#2591;&#2631;&#2581; &#2608;&#2673;&#2582; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631; &#2613;&#2610;&#2635;&#2562; &#2596;&#2622;&#2562; &#2604;&#2652;&#2624; &#2586;&#2672;&#2583;&#2624; &#2581;&#2608;&#2596;&#2626;&#2596; &#2613;&#2622;&#2610;&#2624; &#2604;&#2595;&#2624; &#2604;&#2632;&#2592;&#2624; &#2617;&#2622;&#2562;&#2404; &#2602;&#2608;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2602;&#2596;&#2624;! &#2581;&#2623;&#2616;&#2631; &#2567;&#2673;&#2581; &#2605;&#2624; &#2583;&#2625;&#2595; &#2581;&#2608; &#2581;&#2631; &#2606;&#2632;&#2562; &#2596;&#2632;&#2600;&#2626;&#2672; &#2602;&#2616;&#2672;&#2598; &#2600;&#2617;&#2624;&#2562; &#2566; &#2608;&#2617;&#2624;&#2404; &#2606;&#2632; &#2616;&#2613;&#2622;&#2608; &#2616;&#2613;&#2622;&#2608; &#2581;&#2631; &#2602;&#2673;&#2591;&#2624;&#2566;&#2562; &#2583;&#2625;&#2672;&#2598;&#2622;&#2562;&#2598;&#2624; &#2617;&#2622;&#2562;, &#2606;&#2631;&#2608;&#2624;&#2566;&#2562; &#2602;&#2673;&#2591;&#2624;&#2566;&#2562; &#2598;&#2631; &#2586;&#2624;&#2608; &#2613;&#2623;&#2586; &#2616;&#2672;&#2599;&#2626;&#2608; &#2605;&#2624; &#2605;&#2608;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608; &#2596;&#2631;&#2608;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2606;&#2632;&#2562; &#2603;&#2623;&#2608; &#2605;&#2624; &#2602;&#2637;&#2608;&#2613;&#2622;&#2600; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2608;&#2617;&#2624;, &#2567;&#2616; &#2613;&#2622;&#2616;&#2596;&#2631; &#2589;&#2626;&#2608; &#2589;&#2626;&#2608; &#2581;&#2631; &#2606;&#2608; &#2608;&#2617;&#2624; &#2617;&#2622;&#2562;&#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2602;&#2596;&#2624; &#2596;&#2635;&#2562; &#2613;&#2623;&#2587;&#2625;&#2652; &#2581;&#2631; &#2606;&#2632;&#2562; &#2567;&#2596;&#2600;&#2624; &#2598;&#2625;&#2582;&#2624; &#2617;&#2635; &#2608;&#2617;&#2624; &#2617;&#2622;&#2562; &#2581;&#2623; &#2616;&#2622;&#2608;&#2622; &#2588;&#2583;&#2596; &#2606;&#2631;&#2608;&#2631; &#2675;&#2673;&#2596;&#2631; &#2596;&#2608;&#2616; &#2581;&#2608; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2588;&#2672;&#2583;&#2610; &#2598;&#2631; &#2602;&#2672;&#2587;&#2624; &#2605;&#2624; &#2606;&#2631;&#2608;&#2624; &#2598;&#2625;&#2582;&#2624; &#2617;&#2622;&#2610;&#2596; &#2596;&#2631; &#2596;&#2608;&#2616; &#2581;&#2608; &#2608;&#2617;&#2631; &#2617;&#2600;&#2404; &#2616;&#2623;&#2608;&#2654; &#2567;&#2617; &#2606;&#2631;&#2608;&#2631; &#2565;&#2672;&#2598;&#2608;&#2610;&#2622; &#2613;&#2623;&#2587;&#2635;&#2652;&#2622; &#2617;&#2624; &#2617;&#2632; &#2588;&#2635; &#2596;&#2608;&#2616; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608;&#2598;&#2622;, &#2588;&#2635; &#2606;&#2631;&#2608;&#2624; &#2649;&#2610;&#2622;&#2616;&#2624; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608;&#2598;&#2622;, &#2567;&#2616;&#2631; &#2600;&#2631; &#2606;&#2632;&#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2596;&#2635;&#2562; &#2613;&#2623;&#2587;&#2635;&#2652;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;&#2404; &#2617;&#2631; &#2602;&#2596;&#2624;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2596;&#2626;&#2672; &#2616;&#2625;&#2602;&#2600;&#2631; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610;i&#2566;, &#2616;&#2625;&#2602;&#2600;&#2622; &#2606;&#2625;&#2673;&#2581;&#2623;&#2566;, &#2596;&#2631; &#2596;&#2626;&#2672; &#2603;&#2623;&#2608; &#2586;&#2610;&#2622; &#2583;&#2623;&#2566;, &#2613;&#2623;&#2587;&#2635;&#2652;&#2631; &#2598;&#2631; &#2598;&#2625;&#2673;&#2582; &#2613;&#2623;&#2586; &#2606;&#2632;&#2562; &#2617;&#2672;&#2589;&#2626; &#2605;&#2608; &#2581;&#2631; &#2608;&#2635;&#2568;&#2404; &#2617;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631;! &#2606;&#2632;&#2562; &#2600;&#2623;&#2606;&#2622;&#2595;&#2624;&#2562; &#2596;&#2631;&#2608;&#2631; &#2602;&#2622;&#2616; &#2565;&#2673;&#2602;&#2652; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2624;, &#2606;&#2632;&#2562; &#2650;&#2608;&#2624;&#2604; &#2581;&#2623;&#2616;&#2631; &#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2631; &#2602;&#2622;&#2616; &#2584;&#2673;&#2610; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2624; &#2588;&#2635; &#2606;&#2631;&#2608;&#2624; &#2617;&#2622;&#2610;&#2596; &#2596;&#2632;&#2600;&#2626;&#2672; &#2598;&#2673;&#2616;&#2631;&#2404; &#2600;&#2624;&#2562;&#2598; &#2565;&#2673;&#2583;&#2631; &#2617;&#2624; &#2596;&#2608;&#2610;&#2631; &#2581;&#2608;&#2598;&#2624; &#2617;&#2622;&#2562;-&#2617;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2624; &#2616;&#2635;&#2617;&#2595;&#2624;&#2562; &#2600;&#2624;&#2562;&#2598;! &#2596;&#2626;&#2672; &#2606;&#2631;&#2608;&#2631; &#2581;&#2635;&#2610; &#2566; &#2614;&#2622;&#2567;&#2598; &#2596;&#2631;&#2608;&#2631; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2624; &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2631; &#2582;&#2616;&#2606; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2598;&#2624;&#2598;&#2622;&#2608; &#2581;&#2608; &#2616;&#2581;&#2622;&#2562;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2608; &#2596;&#2631; &#2566;&#2582;-&#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2622;&#2610;&#2581;! &#2588;&#2631; &#2581;&#2635;&#2568; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2606;&#2632;&#2600;&#2625;&#2672; &#2596;&#2631;&#2608;&#2624; &#2581;&#2635;&#2568; &#2583;&#2673;&#2610; &#2616;&#2625;&#2595;&#2622;&#2613;&#2631; &#2596;&#2622;&#2562; &#2606;&#2632;&#2562; &#2569;&#2616; &#2565;&#2673;&#2583;&#2631; &#2581;&#2623;&#2617;&#2652;&#2624; &#2605;&#2631;&#2591; &#2599;&#2608;&#2622;&#2562;&#2404; &#2566;&#2602;&#2595;&#2622; &#2616;&#2623;&#2608; &#2613;&#2673;&#2594; &#2581;&#2631; &#2606;&#2632;&#2562; &#2569;&#2616; &#2598;&#2631; &#2604;&#2632;&#2592;&#2595; &#2610;&#2568; &#2566;&#2616;&#2595; &#2604;&#2595;&#2622; &#2598;&#2623;&#2566;&#2562;, &#2605;&#2622;&#2613;, &#2566;&#2602;&#2622; &#2605;&#2622;&#2613; &#2598;&#2626;&#2608; &#2581;&#2608; &#2581;&#2631; &#2606;&#2632;&#2562; &#2569;&#2616; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622; &#2581;&#2608;&#2622;&#2562;&#2404; &#2588;&#2598;&#2635;&#2562; &#2616;&#2622;&#2593;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2616;&#2622;&#2593;&#2624; &#2606;&#2626;&#2608;&#2582;&#2596;&#2622; &#2598;&#2631; &#2581;&#2622;&#2608;&#2595; &#2616;&#2622;&#2597;&#2635;&#2562; &#2579;&#2602;&#2608;&#2622; &#2617;&#2635; &#2588;&#2622;&#2575; &#2596;&#2622;&#2562; &#2569;&#2616; &#2600;&#2626;&#2672; &#2606;&#2625;&#2652; &#2566;&#2602;&#2595;&#2622; &#2604;&#2595;&#2622;&#2569;&#2595; &#2610;&#2568; &#2567;&#2617;&#2624; &#2567;&#2673;&#2581; &#2596;&#2608;&#2624;&#2581;&#2622; &#2617;&#2632; &#2581;&#2623; &#2565;&#2616;&#2624;&#2562; &#2566;&#2602;&#2622; &#2605;&#2622;&#2613; &#2606;&#2622;&#2608; &#2598;&#2631;&#2568;&#2575;, &#2596;&#2631; &#2566;&#2602;&#2595;&#2624; &#2588;&#2623;&#2672;&#2598; &#2569;&#2616; &#2596;&#2635;&#2562; &#2616;&#2598;&#2581;&#2631; &#2581;&#2608; &#2598;&#2631;&#2568;&#2575;&#2404;&#2663;&#2404;&#2665;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">WADAHANS, FIRST MEHL, SECOND HOUSE:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The peacocks are singing sweetly, O sister; the rainy season of Saawan has come. Your beauteous eyes are like a string of charms, fascinating and enticing the soul-bride. I would cut myself into pieces for the Blessed Vision of Your Darshan; I am a sacrifice to Your Name. I take pride in You; without You, what could I be proud of? So smash your bracelets along with your bed, O soul-bride, and break your arms, along with the arms of your couch. In spite of all the decorations which you have made, O soul-bride, your Husband Lord is attuned to someone else. You dont have the bracelets of gold, nor the good crystal jewelry; you have not dealt with the true jeweller. Those arms, which do not embrace the neck of the Husband Lord, burn in anguish. All my companions have gone to enjoy their Husband Lord; which door should I, the wretched one, go to? O friend, I am very well-behaved, but I am not pleasing to my Husband Lord at all. I have woven my hair into lovely braids, and saturated their partings with vermillion; but when I go before Him, I am not accepted, and I die, suffering in sorrow. I weep the whole world weeps; even the birds of the forest weep with me. The only thing which does not weep is my bodys sense of separation, which has separated me from my Husband Lord. In a dream, He came, and went away again; I cried so many tears. I cannot come to You, O my Beloved, and I cannot send anyone to You. Come to me, O blessed sleep perhaps I will see my Husband Lord again. One who brings me a message from my Lord and Master says Nanak, what shall I give to Him? Cutting off my head, I give it to Him to sit upon; without my head, I shall still serve Him. Why havent I died? Why hasnt my life just ended? My Husband Lord has become a stranger to me. || 1 || 3 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 13th Saawan (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 557)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>