<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[November 10, 2023, Friday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
gUjrI mhlw 5 ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
mqw krY pCm kY qweI pUrb hI lY jwq ] iKn mih Qwip auQwpnhwrw Awpn hwiQ mqwq ]1] isAwnp kwhU kwim n Awq ] jo AnrUipE Twkuir myrY hoie rhI auh bwq ]1] rhwau ] dysu kmwvn Dn jorn kI mnsw bIcy inksy sws ] lskr nyb Kvws sB iqAwgy jm puir aUiT isDws ]2] hoie AnMin mnhT kI idRVqw Awps kau jwnwq ] jo AinMdu inMdu kir CoifE soeI iPir iPir Kwq ]3] shj suBwie Bey ikrpwlw iqsu jn kI kwtI Pws ] khu nwnk guru pUrw ByitAw prvwxu igrsq audws ]4]4]5]
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 25 k`qk (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 496)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
gUjrI mhlw 5 ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2673;&#2587;&#2606; &#2613;&#2610; &#2588;&#2622;&#2595; &#2598;&#2624; &#2616;&#2610;&#2622;&#2617; &#2604;&#2595;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2569;&#2616; &#2600;&#2626;&#2672; &#2586;&#2652;&#2637;&#2617;&#2598;&#2631; &#2602;&#2622;&#2616;&#2631; &#2610;&#2632; &#2596;&#2625;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2567;&#2581; &#2582;&#2623;&#2600; &#2613;&#2623;&#2586; &#2602;&#2632;&#2598;&#2622; &#2581;&#2608; &#2581;&#2631; &#2600;&#2622;&#2616; &#2581;&#2608;&#2600; &#2598;&#2624; &#2596;&#2622;&#2581;&#2596; &#2608;&#2673;&#2582;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2404; &#2617;&#2608;&#2631;&#2581; &#2654;&#2632;&#2616;&#2610;&#2622; &#2569;&#2616; &#2600;&#2631; &#2566;&#2602;&#2595;&#2631; &#2617;&#2673;&#2597; &#2613;&#2623;&#2586; &#2608;&#2673;&#2582;&#2623;&#2566; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624; &#2566;&#2602;&#2595;&#2624;) &#2586;&#2596;&#2625;&#2608;&#2622;&#2568; &#2581;&#2623;&#2616;&#2631; &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2624; &#2404; &#2588;&#2635; &#2583;&#2673;&#2610; &#2606;&#2631;&#2608;&#2631; &#2592;&#2622;&#2581;&#2625;&#2608; &#2600;&#2631; &#2606;&#2623;&#2597;&#2624; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2569;&#2617;&#2624; &#2617;&#2635; &#2581;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; (&#2613;&#2631;&#2582;, &#2617;&#2631; &#2605;&#2622;&#2568;!) &#2617;&#2635;&#2608; &#2598;&#2631;&#2616; &#2606;&#2673;&#2610;&#2595; &#2596;&#2631; &#2599;&#2600; &#2567;&#2581;&#2673;&#2592;&#2622; &#2581;&#2608;&#2600; &#2598;&#2624; &#2610;&#2622;&#2610;&#2616;&#2622; &#2598;&#2631; &#2613;&#2623;&#2673;&#2586; &#2617;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2602;&#2637;&#2608;&#2622;&#2595; &#2600;&#2623;&#2581;&#2610; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2654;&#2636;&#2588;&#2622;&#2562; &#2565;&#2617;&#2623;&#2610;&#2581;&#2622;&#2608; &#2586;&#2635;&#2604;&#2598;&#2622;&#2608; &#2566;&#2598;&#2623;&#2581; &#2616;&#2605; &#2600;&#2626;&#2672; &#2587;&#2673;&#2593; &#2581;&#2631; &#2569;&#2617; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2610; &#2596;&#2625;&#2608; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2569;&#2616; &#2598;&#2624; &#2566;&#2602;&#2595;&#2624; &#2616;&#2623;&#2566;&#2595;&#2602; &#2599;&#2608;&#2624; &#2598;&#2624; &#2599;&#2608;&#2624; &#2608;&#2617;&#2623; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;) &#2404;&#2664;&#2404; (&#2598;&#2626;&#2588;&#2631; &#2602;&#2622;&#2616;&#2631; &#2613;&#2631;&#2582;&#2635; &#2569;&#2616; &#2598;&#2622; &#2617;&#2622;&#2610; &#2588;&#2635; &#2566;&#2602;&#2595;&#2631; &#2613;&#2673;&#2610;&#2635;&#2562; &#2598;&#2625;&#2600;&#2624;&#2566; &#2587;&#2673;&#2593; &#2586;&#2625;&#2581;&#2622; &#2617;&#2632;) &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2617;&#2592; &#2598;&#2624; &#2602;&#2581;&#2623;&#2566;&#2568; &#2598;&#2631; &#2566;&#2616;&#2608;&#2631; &#2606;&#2622;&#2567;&#2566; &#2613;&#2622;&#2610;&#2622; &#2602;&#2622;&#2616;&#2622; &#2587;&#2673;&#2593; &#2581;&#2631; (&#2583;&#2637;&#2608;&#2623;&#2617;&#2616;&#2596; &#2596;&#2623;&#2566;&#2583; &#2581;&#2631;, &#2567;&#2616; &#2600;&#2626;&#2672; &#2604;&#2652;&#2622; &#2616;&#2637;&#2608;&#2631;&#2614;&#2591; &#2581;&#2672;&#2606; &#2616;&#2606;&#2589; &#2581;&#2631; &#2596;&#2623;&#2566;&#2583;&#2624; &#2604;&#2595;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2566;&#2602;&#2595;&#2631; &#2566;&#2602; &#2600;&#2626;&#2672; &#2613;&#2673;&#2593;&#2622; &#2588;&#2596;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2567;&#2617; &#2583;&#2637;&#2608;&#2623;&#2617;&#2616;&#2596; &#2600;&#2623;&#2672;&#2598;&#2595;-&#2588;&#2635;&#2583; &#2600;&#2617;&#2624;&#2562; &#2616;&#2624; &#2602;&#2608; &#2567;&#2616; &#2600;&#2626;&#2672; &#2600;&#2623;&#2672;&#2598;&#2595;-&#2588;&#2635;&#2583; &#2606;&#2623;&#2597; &#2581;&#2631; &#2567;&#2616; &#2600;&#2626;&#2672; &#2587;&#2673;&#2593; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2587;&#2673;&#2593; &#2581;&#2631; &#2605;&#2624;) &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; (&#2583;&#2637;&#2608;&#2623;&#2617;&#2616;&#2596;&#2624;&#2566;&#2562; &#2602;&#2622;&#2616;&#2635;&#2562; &#2617;&#2624; &#2610;&#2632; &#2610;&#2632; &#2581;&#2631;) &#2582;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; (&#2616;&#2635;, &#2600;&#2622;&#2617; &#2599;&#2600;-&#2602;&#2598;&#2622;&#2608;&#2597; &#2567;&#2581;&#2673;&#2592;&#2622; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2624; &#2586;&#2596;&#2625;&#2608;&#2622;&#2568; &#2581;&#2623;&#2616;&#2631; &#2581;&#2672;&#2606; &#2617;&#2632; &#2596;&#2631; &#2600;&#2622;&#2617; &#2617;&#2624; &#2596;&#2623;&#2566;&#2583; &#2598;&#2622; &#2606;&#2622;&#2595; &#2581;&#2635;&#2568; &#2610;&#2622;&#2605; &#2602;&#2625;&#2586;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602;&#2595;&#2631; &#2616;&#2625;&#2605;&#2622;&#2613;&#2623;&#2581; &#2602;&#2623;&#2566;&#2608; &#2598;&#2624; &#2602;&#2637;&#2608;&#2631;&#2608;&#2600;&#2622; &#2600;&#2622;&#2610; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2596;&#2631; &#2598;&#2567;&#2566;&#2613;&#2622;&#2600; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2624;) &#2603;&#2622;&#2617;&#2624; &#2581;&#2673;&#2591; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2566;&#2582; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2602;&#2626;&#2608;&#2622; &#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2583;&#2637;&#2608;&#2623;&#2617;&#2616;&#2596; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2635;&#2567;&#2566; &#2606;&#2622;&#2567;&#2566; &#2613;&#2610;&#2635;&#2562; &#2600;&#2623;&#2608;&#2606;&#2635;&#2617; &#2617;&#2635; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2581;&#2604;&#2626;&#2610; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404;&#2666;&#2404;&#2667;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">GUJRI, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
He decides to go to the west, but the Lord leads him away to the east. In an instant, He establishes and disestablishes; He holds all matters in His hands. || 1 || Cleverness is of no use at all. Whatever my Lord and Master deems to be right that alone comes to pass. || 1 || Pause || In his desire to acquire land and accumulate wealth, one s breath escapes him. He must leave all his armies, assistants and servants; rising up, he departs to the City of Death. || 2 || Believing himself to be unique, he clings to his stubborn mind, and shows himself off. That food, which the blameless people have condemned and discarded, he eats again and again. || 3 || One, unto whom the Lord shows His natural mercy, has the noose of Death cut away from him. Says Nanak, one who meets the Perfect Guru, is celebrated as a householder as well as a renunciate. || 4 || 4 || 5 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 25th Katak (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 496)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>