<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 25, 2024, Tuesday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2608;&#2622;&#2582;&#2623; &#2610;&#2631;&#2617;&#2625; &#2617;&#2606; &#2596;&#2631; &#2604;&#2623;&#2583;&#2608;&#2624; &#2405; &#2616;&#2624;&#2610;&#2625; &#2599;&#2608;&#2606;&#2625; &#2588;&#2602;&#2625; &#2605;&#2583;&#2596;&#2623; &#2600; &#2581;&#2624;&#2600;&#2624; &#2617;&#2569; &#2565;&#2605;&#2623;&#2606;&#2622;&#2600; &#2591;&#2631;&#2594; &#2602;&#2583;&#2608;&#2624; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2565;&#2606;&#2608; &#2588;&#2622;&#2600;&#2623; &#2616;&#2672;&#2586;&#2624; &#2567;&#2617; &#2581;&#2622;&#2567;&#2566; &#2567;&#2617; &#2606;&#2623;&#2597;&#2623;&#2566; &#2581;&#2622;&#2586;&#2624; &#2583;&#2583;&#2608;&#2624; &#2405; &#2588;&#2623;&#2600;&#2617;&#2623; &#2600;&#2623;&#2613;&#2622;&#2588;&#2623; &#2616;&#2622;&#2588;&#2623; &#2617;&#2606; &#2581;&#2624;&#2575; &#2596;&#2623;&#2616;&#2617;&#2623; &#2604;&#2623;&#2616;&#2622;&#2608;&#2623; &#2565;&#2613;&#2608; &#2610;&#2583;&#2608;&#2624; &#2405;&#2663;&#2405; &#2616;&#2672;&#2599;&#2623;&#2581; &#2596;&#2635;&#2617;&#2623; &#2616;&#2622;&#2599; &#2600;&#2617;&#2624; &#2581;&#2617;&#2624;&#2565;&#2569; &#2616;&#2608;&#2600;&#2623; &#2602;&#2608;&#2631; &#2596;&#2625;&#2606;&#2608;&#2624; &#2602;&#2583;&#2608;&#2624; &#2405; &#2581;&#2617;&#2623; &#2581;&#2604;&#2624;&#2608; &#2567;&#2617; &#2604;&#2623;&#2600;&#2596;&#2624; &#2616;&#2625;&#2600;&#2624;&#2565;&#2617;&#2625; &#2606;&#2596; &#2584;&#2622;&#2610;&#2617;&#2625; &#2588;&#2606; &#2581;&#2624; &#2582;&#2604;&#2608;&#2624; &#2405;&#2664;&#2405;&#2668;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">mMglvwr, 12 hwV (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 856)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2631;&#2608;&#2624; &#2610;&#2622;&#2588; &#2608;&#2673;&#2582; &#2610;&#2632; &#2404; &#2606;&#2632;&#2597;&#2635;&#2562; &#2604;&#2652;&#2622; &#2606;&#2622;&#2652;&#2622; &#2581;&#2672;&#2606; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2581;&#2623; &#2600;&#2622;&#2617; &#2606;&#2632;&#2562; &#2586;&#2672;&#2583;&#2622; &#2616;&#2625;&#2605;&#2622;&#2613; &#2604;&#2595;&#2622;&#2567;&#2566;, &#2600;&#2622;&#2617; &#2606;&#2632;&#2562; &#2588;&#2624;&#2613;&#2600; &#2598;&#2622; &#2654;&#2608;&#2651; &#2581;&#2606;&#2622;&#2567;&#2566;, &#2596;&#2631; &#2600;&#2622;&#2617; &#2596;&#2631;&#2608;&#2624; &#2604;&#2672;&#2598;&#2583;&#2624;, &#2596;&#2631;&#2608;&#2624; &#2605;&#2583;&#2596;&#2624; &#2581;&#2624;&#2596;&#2624; &#2404; &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; &#2581;&#2608;&#2598;&#2622; &#2608;&#2623;&#2617;&#2622;, &#2596;&#2631; &#2613;&#2623;&#2672;&#2583;&#2631; &#2608;&#2622;&#2617; &#2602;&#2623;&#2566; &#2608;&#2623;&#2617;&#2622; &#2617;&#2622;&#2562; (&#2591;&#2631;&#2594;&#2622;-&#2602;&#2600; &#2603;&#2652;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;) &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2567;&#2616; &#2616;&#2608;&#2624;&#2608; &#2600;&#2626;&#2672; &#2581;&#2598;&#2631; &#2600;&#2622;&#2617; &#2606;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2616;&#2606;&#2589; &#2581;&#2631; &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2567;&#2616; &#2600;&#2626;&#2672; &#2617;&#2624; &#2602;&#2622;&#2610;&#2598;&#2622; &#2608;&#2623;&#2617;&#2622;, (&#2567;&#2617; &#2616;&#2635;&#2586; &#2617;&#2624; &#2600;&#2622;&#2617; &#2603;&#2625;&#2608;&#2624; &#2581;&#2623;) &#2567;&#2617; &#2616;&#2608;&#2624;&#2608; &#2596;&#2622;&#2562; &#2581;&#2673;&#2586;&#2631; &#2584;&#2652;&#2631; &#2613;&#2622;&#2562;&#2583; &#2600;&#2622;&#2616;&#2613;&#2672;&#2596; &#2617;&#2632; &#2404; &#2588;&#2623;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2606;&#2623;&#2617;&#2608; &#2581;&#2608; &#2581;&#2631; &#2606;&#2631;&#2608;&#2622; &#2567;&#2617; &#2616;&#2625;&#2617;&#2595;&#2622; &#2616;&#2608;&#2624;&#2608; &#2604;&#2595;&#2622; &#2581;&#2631; &#2606;&#2632;&#2600;&#2626;&#2672; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2622;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2613;&#2623;&#2616;&#2622;&#2608; &#2581;&#2631; &#2606;&#2632;&#2562; &#2617;&#2635;&#2608;&#2600;&#2624;&#2562; &#2602;&#2622;&#2616;&#2624;&#2562; &#2610;&#2673;&#2583;&#2622; &#2608;&#2623;&#2617;&#2622; &#2404;&#2663;&#2404; (&#2616;&#2635;) &#2581;&#2604;&#2624;&#2608; &#2566;&#2582;&#2598;&#2622; &#2617;&#2632; (&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2622; &#2586;&#2635;&#2608; &#2617;&#2622;&#2562;, &#2606;&#2632;&#2562; &#2605;&#2610;&#2622; &#2600;&#2617;&#2624;&#2562; &#2565;&#2582;&#2613;&#2622; &#2616;&#2581;&#2598;&#2622; &#2404; &#2603;&#2623;&#2608; &#2605;&#2624; (&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2598;&#2624; &#2614;&#2608;&#2600; &#2566; &#2602;&#2623;&#2566; &#2617;&#2622;&#2562;; &#2606;&#2631;&#2608;&#2624; &#2567;&#2617; &#2565;&#2608;&#2651;&#2635;&#2568; &#2616;&#2625;&#2595;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2588;&#2606;&#2622;&#2562; &#2598;&#2624; &#2616;&#2635;&#2567; &#2600;&#2622;&#2617; &#2584;&#2673;&#2610;&#2624;&#2562; (&#2605;&#2622;&#2613;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2631; &#2583;&#2631;&#2652; &#2613;&#2623;&#2586; &#2600;&#2622;&#2617; &#2602;&#2632;&#2595; &#2598;&#2631;&#2568;&#2562;) &#2404;&#2664;&#2404;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">BILAAVAL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Save me! I have disobeyed You. I have not practiced humility, righteousness or devotional worship; I am proud and egotistical, and I have taken a crooked path. || 1 || Pause || Believing this body to be immortal, I pampered it, but it is a fragile and perishable vessel. Forgetting the Lord who formed, fashioned and embellished me, I have become attached to another. || 1 || I am Your thief; I cannot be called holy. I have fallen at Your feet, seeking Your Sanctuary. Says Kabeer, please listen to this prayer of mine, O Lord; please do not send me sommons of the Messenger of Death. || 2 || 6 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Tuesday, 12th Assaar (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 856)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>