<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[May 8, 2024, Wednesday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2581;&#2610;&#2623;&#2588;&#2625;&#2583; &#2581;&#2622; &#2599;&#2608;&#2606;&#2625; &#2581;&#2617;&#2617;&#2625; &#2596;&#2625;&#2606; &#2605;&#2622;&#2568; &#2581;&#2623;&#2613; &#2587;&#2626;&#2591;&#2617; &#2617;&#2606; &#2587;&#2625;&#2591;&#2581;&#2622;&#2581;&#2624; &#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2588;&#2602;&#2625; &#2604;&#2631;&#2652;&#2624; &#2617;&#2608;&#2623; &#2596;&#2625;&#2610;&#2617;&#2622; &#2617;&#2608;&#2623; &#2588;&#2602;&#2623;&#2579; &#2596;&#2608;&#2632; &#2596;&#2608;&#2622;&#2581;&#2624; &#2405;&#2663;&#2405; &#2617;&#2608;&#2623; &#2588;&#2624; &#2610;&#2622;&#2588; &#2608;&#2582;&#2617;&#2625; &#2617;&#2608;&#2623; &#2588;&#2600; &#2581;&#2624; &#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2588;&#2602;&#2600;&#2625; &#2588;&#2602;&#2622;&#2613;&#2617;&#2625; &#2565;&#2602;&#2600;&#2622; &#2617;&#2606; &#2606;&#2622;&#2583;&#2624; &#2605;&#2583;&#2596;&#2623; &#2567;&#2581;&#2622;&#2581;&#2624; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2617;&#2608;&#2623; &#2581;&#2631; &#2616;&#2631;&#2613;&#2581; &#2616;&#2631; &#2617;&#2608;&#2623; &#2602;&#2623;&#2566;&#2608;&#2631; &#2588;&#2623;&#2600; &#2588;&#2602;&#2623;&#2579; &#2617;&#2608;&#2623; &#2604;&#2586;&#2600;&#2622;&#2581;&#2624; &#2405; &#2610;&#2631;&#2582;&#2622; &#2586;&#2623;&#2596;&#2637;&#2608; &#2583;&#2625;&#2602;&#2596;&#2623; &#2588;&#2635; &#2610;&#2623;&#2582;&#2623;&#2566; &#2616;&#2605; &#2587;&#2626;&#2591;&#2624; &#2588;&#2606; &#2581;&#2624; &#2604;&#2622;&#2581;&#2624; &#2405;&#2664;&#2405; &#2617;&#2608;&#2623; &#2581;&#2631; &#2616;&#2672;&#2596; &#2588;&#2602;&#2623;&#2579; &#2606;&#2600;&#2623; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2610;&#2583;&#2623; &#2616;&#2672;&#2583;&#2596;&#2623; &#2616;&#2622;&#2599; &#2588;&#2600;&#2622; &#2581;&#2624; &#2405; &#2598;&#2623;&#2600;&#2624;&#2565;&#2608;&#2625; &#2616;&#2626;&#2608;&#2625; &#2596;&#2637;&#2608;&#2623;&#2616;&#2600;&#2622; &#2565;&#2583;&#2600;&#2623; &#2604;&#2625;&#2589;&#2622;&#2600;&#2624; &#2616;&#2623;&#2613; &#2586;&#2608;&#2623;&#2579; &#2586;&#2672;&#2598;&#2625; &#2586;&#2672;&#2598;&#2622;&#2581;&#2624; &#2405;&#2665;&#2405; &#2596;&#2625;&#2606; &#2613;&#2593; &#2602;&#2625;&#2608;&#2582; &#2613;&#2593; &#2565;&#2583;&#2606; &#2565;&#2583;&#2635;&#2586;&#2608; &#2596;&#2625;&#2606; &#2566;&#2602;&#2631; &#2566;&#2602;&#2623; &#2565;&#2602;&#2622;&#2581;&#2624; &#2405; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2581;&#2569; &#2602;&#2637;&#2608;&#2605; &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2624;&#2588;&#2632; &#2581;&#2608;&#2623; &#2598;&#2622;&#2616;&#2600;&#2623; &#2598;&#2622;&#2616; &#2598;&#2616;&#2622;&#2581;&#2624; &#2405;&#2666;&#2405;&#2668;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 26 vYswK (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 668)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2569;&#2617; &#2599;&#2608;&#2606; &#2598;&#2673;&#2616; &#2588;&#2623;&#2616; &#2600;&#2622;&#2610; &#2588;&#2583;&#2596; &#2598;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2589;&#2672;&#2604;&#2631;&#2610;&#2623;&#2566;&#2562; &#2613;&#2623;&#2586;&#2635;&#2562; &#2604;&#2586;&#2623;&#2566; &#2588;&#2622; &#2616;&#2581;&#2631; &#2404; &#2606;&#2632;&#2562; &#2567;&#2617;&#2600;&#2622;&#2562; &#2589;&#2672;&#2604;&#2631;&#2610;&#2623;&#2566;&#2562; &#2596;&#2635;&#2562; &#2604;&#2586;&#2595;&#2622; &#2586;&#2622;&#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404; &#2598;&#2673;&#2616;; &#2606;&#2632;&#2562; &#2581;&#2623;&#2613;&#2631;&#2562; &#2604;&#2586;&#2622;&#2562;? (&#2569;&#2673;&#2596;&#2608;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2588;&#2622;&#2602; &#2604;&#2631;&#2652;&#2624; &#2617;&#2632;, &#2600;&#2622;&#2606; &#2617;&#2624; &#2596;&#2625;&#2610;&#2617;&#2622; &#2617;&#2632; &#2404; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2631; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566; &#2569;&#2617; &#2596;&#2622;&#2608;&#2626; &#2604;&#2595; &#2581;&#2631; (&#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2596;&#2635;&#2562;) &#2602;&#2622;&#2608; &#2610;&#2672;&#2584; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404;&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2588;&#2624;! (&#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2589;&#2672;&#2604;&#2631;&#2610;&#2623;&#2566;&#2562; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2566;&#2602;&#2595;&#2631; &#2616;&#2631;&#2613;&#2581; &#2598;&#2624; &#2567;&#2673;&#2651;&#2596; &#2604;&#2586;&#2622; &#2610;&#2632; &#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2595; &#2598;&#2624; &#2616;&#2606;&#2608;&#2597;&#2622; &#2598;&#2631;&#2617; &#2404; &#2606;&#2632;&#2562; (&#2596;&#2631;&#2608;&#2631; &#2602;&#2622;&#2616;&#2635;&#2562;) &#2616;&#2623;&#2608;&#2654; &#2596;&#2631;&#2608;&#2624; &#2605;&#2583;&#2596;&#2624; &#2598;&#2622; &#2598;&#2622;&#2600; &#2606;&#2672;&#2583; &#2608;&#2623;&#2617;&#2622; &#2617;&#2622;&#2562; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2600;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2604;&#2586;&#2600;&#2622;&#2562; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566;, &#2569;&#2617; &#2616;&#2631;&#2613;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2602;&#2623;&#2566;&#2608;&#2631; &#2610;&#2673;&#2583;&#2598;&#2631; &#2617;&#2600; &#2404; &#2586;&#2623;&#2673;&#2596;&#2608; &#2583;&#2625;&#2602;&#2596; &#2600;&#2631; &#2588;&#2631;&#2617;&#2652;&#2622; &#2605;&#2624; &#2569;&#2617;&#2600;&#2622;&#2562; (&#2598;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562;) &#2598;&#2622; &#2610;&#2631;&#2582; &#2610;&#2623;&#2582; &#2608;&#2673;&#2582;&#2623;&#2566; &#2616;&#2624;, &#2599;&#2608;&#2606;&#2608;&#2622;&#2588; &#2598;&#2622; &#2569;&#2617; &#2616;&#2622;&#2608;&#2622; &#2617;&#2623;&#2616;&#2622;&#2604; &#2617;&#2624; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622;&#2562; &#2600;&#2631; &#2616;&#2622;&#2599; &#2588;&#2600;&#2622;&#2562; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2604;&#2632;&#2592; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2588;&#2622;&#2602; &#2581;&#2624;&#2596;&#2622;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2581;&#2673;&#2610;&#2623;&#2566;&#2595; &#2608;&#2626;&#2602; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2602;&#2608;&#2583;&#2591; &#2617;&#2635; &#2602;&#2623;&#2566;, &#2606;&#2622;&#2600;&#2635;) &#2592;&#2672;&#2594;&#2581; &#2602;&#2625;&#2586;&#2622;&#2595; &#2613;&#2622;&#2610;&#2622; &#2586;&#2672;&#2598; &#2586;&#2652;&#2637;&#2617; &#2602;&#2623;&#2566;, &#2588;&#2623;&#2616; &#2600;&#2631; (&#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2596;&#2623;&#2637;&#2608;&#2614;&#2600;&#2622; &#2598;&#2624; &#2565;&#2673;&#2583; &#2604;&#2625;&#2589;&#2622; &#2598;&#2623;&#2673;&#2596;&#2624;; (&#2588;&#2623;&#2616; &#2600;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2622;) &#2596;&#2602;&#2598;&#2622; &#2616;&#2626;&#2608;&#2588; (&#2614;&#2622;&#2562;&#2596; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622;) &#2404;&#2665;&#2404;&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2626;&#2672; &#2616;&#2605; &#2596;&#2635;&#2562; &#2613;&#2673;&#2593;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2616;&#2608;&#2604;-&#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2632;&#2562;; &#2596;&#2626;&#2672; &#2565;&#2602;&#2617;&#2625;&#2672;&#2586; &#2617;&#2632;&#2562;; &#2583;&#2623;&#2566;&#2600;-&#2567;&#2672;&#2598;&#2637;&#2608;&#2623;&#2566;&#2562; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2596;&#2631;&#2608;&#2631; &#2596;&#2581; &#2602;&#2617;&#2625;&#2672;&#2586; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2624; &#2404; &#2596;&#2626;&#2672; (&#2617;&#2608; &#2597;&#2622;&#2562;) &#2566;&#2602; &#2617;&#2624; &#2566;&#2602;, &#2566;&#2602; &#2617;&#2624; &#2566;&#2602; &#2617;&#2632;&#2562; &#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2566;&#2602;&#2595;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581; &#2569;&#2596;&#2631; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;, &#2596;&#2631;, &#2566;&#2602;&#2595;&#2631; &#2598;&#2622;&#2616;&#2622;&#2562; &#2598;&#2631; &#2598;&#2622;&#2616;&#2622;&#2562; &#2598;&#2622; &#2598;&#2622;&#2616; &#2604;&#2595;&#2622; &#2610;&#2632; &#2404;&#2666;&#2404;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FOURTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Tell me, O Siblings of Destiny, the religion for this Dark Age of Kali Yuga. I seek emancipation how can I be emancipated? Meditation on the Lord, Har, Har, is the boat, the raft; meditating on the Lord, the swimmer swims across. || 1 || O Dear Lord, protect and preserve the honor of Your humble servant. O Lord, Har, Har, please make me chant the chant of Your Name; I beg only for Your devotional worship. || Pause || The Lords servants are very dear to the Lord; they chant the Word of the Lords Bani. The account of the recording angels, Chitr and Gupt, and the account with the Messenger of Death is totally erased. || 2 || The Saints of the Lord meditate on the Lord in their minds; they join the Saadh Sangat, the Company of the Holy. The piercing sun of desires has set, and the cool moon has risen. || 3 || You are the Greatest Being, absolutely unapproachable and unfathomable; You created the Universe from Your Own Being. O God, take pity on servant Nanak, and make him the slave of the slave of Your slaves. || 4 || 6 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 26th Vaisaakh (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 668)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>