<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 9, 2024, Tuesday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2623;&#2600; &#2581;&#2672;&#2569; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2605;&#2631;&#2591;&#2623;&#2566; &#2616;&#2631; &#2617;&#2608;&#2623; &#2581;&#2624;&#2608;&#2596;&#2623; &#2616;&#2598;&#2622; &#2581;&#2606;&#2622;&#2617;&#2623; &#2405; &#2565;&#2586;&#2623;&#2672;&#2596;&#2625; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2596;&#2623;&#2600; &#2581;&#2632; &#2606;&#2600;&#2623; &#2613;&#2616;&#2623;&#2566; &#2616;&#2586;&#2632; &#2616;&#2604;&#2598;&#2623; &#2616;&#2606;&#2622;&#2617;&#2623; &#2405; &#2581;&#2625;&#2610;&#2625; &#2569;&#2599;&#2622;&#2608;&#2617;&#2623; &#2566;&#2602;&#2595;&#2622; &#2606;&#2635;&#2582; &#2602;&#2598;&#2613;&#2624; &#2566;&#2602;&#2631; &#2602;&#2622;&#2617;&#2623; &#2405; &#2602;&#2622;&#2608;&#2604;&#2637;&#2608;&#2617;&#2606;&#2625; &#2596;&#2623;&#2600; &#2581;&#2672;&#2569; &#2616;&#2672;&#2596;&#2625;&#2616;&#2591;&#2625; &#2605;&#2567;&#2566; &#2588;&#2635; &#2583;&#2625;&#2608; &#2586;&#2608;&#2600;&#2624; &#2588;&#2600; &#2602;&#2622;&#2617;&#2623; &#2405; &#2588;&#2600;&#2625; &#2600;&#2622;&#2600;&#2581; &#2617;&#2608;&#2623; &#2581;&#2622; &#2598;&#2622;&#2616;&#2625; &#2617;&#2632; &#2581;&#2608;&#2623; &#2581;&#2623;&#2608;&#2602;&#2622; &#2617;&#2608;&#2623; &#2610;&#2622;&#2588; &#2608;&#2582;&#2622;&#2617;&#2623; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2617;&#2672;&#2569;&#2606;&#2632; &#2565;&#2672;&#2598;&#2608;&#2623; &#2582;&#2652;&#2581;&#2625; &#2617;&#2632; &#2582;&#2652;&#2581;&#2631; &#2582;&#2652;&#2581;&#2623; &#2613;&#2623;&#2617;&#2622;&#2567; &#2405; &#2617;&#2672;&#2569;&#2606;&#2632; &#2613;&#2593;&#2622; &#2608;&#2635;&#2583; &#2617;&#2632; &#2606;&#2608;&#2623; &#2588;&#2672;&#2606;&#2632; &#2566;&#2613;&#2632; &#2588;&#2622;&#2567; &#2405; &#2588;&#2623;&#2600; &#2581;&#2569; &#2602;&#2626;&#2608;&#2604;&#2623; &#2610;&#2623;&#2582;&#2623;&#2566; &#2596;&#2623;&#2600;&#2622; &#2616;&#2596;&#2583;&#2625;&#2608;&#2625; &#2606;&#2623;&#2610;&#2623;&#2566; &#2602;&#2637;&#2608;&#2605;&#2625; &#2566;&#2567; &#2405; &#2600;&#2622;&#2600;&#2581; &#2583;&#2625;&#2608; &#2602;&#2608;&#2616;&#2622;&#2598;&#2624; &#2569;&#2604;&#2608;&#2631; &#2617;&#2569;&#2606;&#2632; &#2616;&#2604;&#2598;&#2623; &#2588;&#2610;&#2622;&#2567; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2617;&#2606;&#2622;&#2608;&#2622; &#2602;&#2637;&#2608;&#2605;&#2625; &#2565;&#2604;&#2623;&#2583;&#2596;&#2625; &#2565;&#2583;&#2635;&#2586;&#2608;&#2625; &#2565;&#2604;&#2623;&#2600;&#2622;&#2616;&#2624; &#2602;&#2625;&#2608;&#2582;&#2625; &#2604;&#2623;&#2599;&#2622;&#2596;&#2622; &#2405; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2617;&#2606; &#2616;&#2637;&#2608;&#2631;&#2613;&#2617; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2617;&#2606; &#2602;&#2626;&#2588;&#2617; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2631; &#2617;&#2624; &#2606;&#2600;&#2625; &#2608;&#2622;&#2596;&#2622; &#2405; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2632; &#2588;&#2631;&#2613;&#2593;&#2625; &#2581;&#2635;&#2568; &#2565;&#2613;&#2608;&#2625; &#2600; &#2616;&#2626;&#2589;&#2632; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2635; &#2565;&#2672;&#2596;&#2623; &#2587;&#2593;&#2622;&#2596;&#2622; &#2405; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2598;&#2624;&#2566; &#2583;&#2625;&#2608;&#2623; &#2602;&#2608;&#2569;&#2602;&#2581;&#2622;&#2608;&#2624; &#2599;&#2600;&#2625; &#2599;&#2672;&#2600;&#2625; &#2583;&#2625;&#2608;&#2626; &#2581;&#2622; &#2602;&#2623;&#2596;&#2622; &#2606;&#2622;&#2596;&#2622; &#2405; &#2617;&#2672;&#2569; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2565;&#2602;&#2625;&#2595;&#2631; &#2581;&#2672;&#2569; &#2616;&#2598;&#2622; &#2600;&#2606;&#2616;&#2581;&#2622;&#2608;&#2624; &#2588;&#2623;&#2596;&#2625; &#2606;&#2623;&#2610;&#2623;&#2576; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2606;&#2632; &#2588;&#2622;&#2596;&#2622; &#2405;&#2663;&#2668;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">mMglvwr, 25 poh (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 592)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610;&#2623;&#2566; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2617;&#2608;&#2624; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;; &#2586;&#2623;&#2672;&#2596;&#2622; &#2596;&#2635;&#2562; &#2608;&#2617;&#2623;&#2596; (&#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631;) &#2617;&#2608;&#2624; &#2598;&#2622; &#2600;&#2622;&#2606; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2569;&#2617; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2673;&#2586;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2624; &#2581;&#2625;&#2610; &#2600;&#2626;&#2672; &#2596;&#2622;&#2608; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2566;&#2602; &#2605;&#2624; &#2606;&#2625;&#2581;&#2596;&#2624; &#2598;&#2622; &#2598;&#2608;&#2588;&#2622; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2586;&#2608;&#2600;&#2624;&#2562; &#2610;&#2673;&#2583;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2596;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2602;&#2637;&#2608;&#2616;&#2672;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581; (&#2605;&#2624;) &#2569;&#2616; &#2617;&#2608;&#2624; &#2598;&#2622; &#2598;&#2622;&#2616; &#2617;&#2632;, &#2617;&#2608;&#2624; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2581;&#2631; (&#2566;&#2602;&#2595;&#2631; &#2598;&#2622;&#2616; &#2598;&#2624;) &#2610;&#2622;&#2588; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; &#2613;&#2623;&#2586; &#2608;&#2623;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2565;&#2614;&#2622;&#2562;&#2596;&#2624; &#2604;&#2595;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632; &#2596;&#2631; &#2569;&#2616; &#2598;&#2624; &#2569;&#2606;&#2608; &#2567;&#2616; &#2565;&#2614;&#2622;&#2562;&#2596;&#2624; &#2613;&#2623;&#2586; &#2617;&#2624; &#2583;&#2625;&#2651;&#2608; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2610;&#2568;) &#2567;&#2581; &#2596;&#2583;&#2652;&#2622; &#2608;&#2635;&#2583; &#2617;&#2632; (&#2567;&#2616; &#2608;&#2635;&#2583; &#2613;&#2623;&#2586; &#2617;&#2624;) &#2606;&#2600;&#2625;&#2673;&#2582; &#2606;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2672;&#2606;&#2598;&#2622; &#2617;&#2632;, &#2566;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632; &#2603;&#2631;&#2608; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2605;&#2622;&#2613;, &#2588;&#2672;&#2606;&#2595; &#2606;&#2608;&#2600; &#2598;&#2631; &#2583;&#2631;&#2652; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;) &#2404; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2606;&#2625;&#2673;&#2594; &#2596;&#2635;&#2562; (&#2581;&#2624;&#2596;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2598;&#2622; &#2616;&#2672;&#2616;&#2581;&#2622;&#2608;-&#2608;&#2626;&#2602; &#2610;&#2631;&#2582;) &#2569;&#2673;&#2581;&#2608;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; (&#2596;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2606;&#2623;&#2610;&#2623;&#2566;&#2562;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2605;&#2624;) &#2566; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632;; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2569;&#2606;&#2632; &#2598;&#2626;&#2608; &#2581;&#2608; &#2581;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; (&#2617;&#2569;&#2606;&#2632; &#2608;&#2635;&#2583; &#2596;&#2635;&#2562;) &#2604;&#2586; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2664;&#2404; &#2588;&#2635; &#2617;&#2608;&#2624; &#2565;&#2598;&#2637;&#2608;&#2623;&#2614;&#2591; &#2617;&#2632;, &#2588;&#2635; &#2567;&#2672;&#2598;&#2637;&#2608;&#2623;&#2566;&#2562; &#2598;&#2624; &#2602;&#2617;&#2625;&#2672;&#2586; &#2596;&#2635;&#2562; &#2602;&#2608;&#2631; &#2617;&#2632;, &#2600;&#2622;&#2616; &#2596;&#2635;&#2562; &#2608;&#2617;&#2623;&#2596; &#2617;&#2632;, &#2617;&#2608; &#2597;&#2622;&#2562; &#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2632; &#2596;&#2631; &#2616;&#2623;&#2608;&#2588;&#2595;&#2617;&#2622;&#2608; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2622;&#2593;&#2622; (&#2608;&#2622;&#2582;&#2622;) &#2617;&#2632;; &#2565;&#2616;&#2624; &#2569;&#2616; &#2617;&#2608;&#2624;-&#2600;&#2622;&#2606; &#2600;&#2626;&#2672; &#2616;&#2631;&#2562;&#2613;&#2598;&#2631; &#2617;&#2622;&#2562;, &#2600;&#2622;&#2606; &#2600;&#2626;&#2672; &#2602;&#2626;&#2588;&#2598;&#2631; &#2617;&#2622;&#2562;, &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2617;&#2624; &#2616;&#2622;&#2593;&#2622; &#2606;&#2600; &#2608;&#2673;&#2596;&#2622; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2404; &#2617;&#2608;&#2624; &#2598;&#2631; &#2600;&#2622;&#2606; &#2588;&#2631;&#2593;&#2622; &#2606;&#2632;&#2600;&#2626;&#2672; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2616;&#2625;&#2673;&#2589;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2600;&#2622;&#2606; &#2617;&#2624; &#2565;&#2649;&#2624;&#2608; &#2613;&#2631;&#2610;&#2631; &#2587;&#2593;&#2622;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2599;&#2672;&#2600; &#2617;&#2632; &#2569;&#2616; &#2602;&#2608;&#2569;&#2602;&#2581;&#2622;&#2608;&#2624; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2606;&#2622;&#2562; &#2602;&#2623;&#2569;, &#2588;&#2623;&#2616; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2616;&#2622;&#2600;&#2626;&#2672; &#2600;&#2622;&#2606; &#2604;&#2649;&#2614;&#2623;&#2566; &#2617;&#2632; &#2404; &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2600;&#2606;&#2616;&#2581;&#2622;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2588;&#2623;&#2616; &#2598;&#2631; &#2606;&#2623;&#2610;&#2595; &#2596;&#2631; &#2606;&#2632;&#2600;&#2626;&#2672; &#2617;&#2608;&#2624; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2624; &#2616;&#2606;&#2589; &#2602;&#2568; &#2617;&#2632; &#2404;&#2663;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Those who meet the True Guru, ever sing the Kirtan of the Lords Praises. The Lords Name naturally fills their minds, and they are absorbed in the Shabad, the Word of the True Lord. They redeem their generations, and they themselves obtain the state of liberation. The Supreme Lord God is pleased with those who fall at the Gurus Feet. Servant Nanak is the Lords slave; by His Grace, the Lord preserves his honor. || 1 || THIRD MEHL: In egotism, one is assailed by fear; he passes his life totally troubled by fear. Egotism is such a terrible disease; he dies, to be reincarnated he continues coming and going. Those who have such pre-ordained destiny meet with the True Guru, God Incarnate. O Nanak, by Gurus Grace, they are redeemed; their egos are burnt away through the Word of the Shabad. || 2 || PAUREE: The Lords Name is my immortal, unfathomable, imperishable Creator Lord, the Architect of Destiny. I serve the Lords Name, I worship the Lords Name, and my soul is imbued with the Lords Name. I know of no other as great as the Lords Name; the Lords Name shall deliver me in the end. The Generous Guru has given me the Lords Name; blessed, blessed are the Gurus mother and father. I ever bow in humble reverence to my True Guru; meeting Him, I have come to know the Lords Name. || 16 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Tuesday, 25th Poh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 592)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>