<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[March 16, 2024, Saturday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2667; &#2584;&#2608;&#2625; &#2665; &#2586;&#2569;&#2602;&#2598;&#2631;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623;&#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2623;&#2610;&#2623; &#2602;&#2672;&#2586;&#2617;&#2625; &#2600;&#2617;&#2624; &#2616;&#2617;&#2616;&#2622; &#2586;&#2625;&#2581;&#2622;&#2567;&#2566; &#2405; &#2616;&#2623;&#2581;&#2598;&#2622;&#2608;&#2617;&#2625; &#2600;&#2617; &#2602;&#2596;&#2624;&#2566;&#2567;&#2566; &#2405; &#2569;&#2606;&#2608;&#2622;&#2613;&#2617;&#2625; &#2566;&#2583;&#2632; &#2589;&#2631;&#2608;&#2622; &#2405; &#2606;&#2623;&#2610;&#2623; &#2608;&#2622;&#2588;&#2600; &#2608;&#2622;&#2606; &#2600;&#2623;&#2604;&#2631;&#2608;&#2622; &#2405;&#2663;&#2405; &#2565;&#2604; &#2594;&#2626;&#2594;&#2600; &#2581;&#2596;&#2617;&#2625; &#2600; &#2588;&#2622;&#2568; &#2405; &#2583;&#2635;&#2604;&#2623;&#2598; &#2605;&#2631;&#2591;&#2631; &#2583;&#2625;&#2608; &#2583;&#2635;&#2616;&#2622;&#2568; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2566;&#2567;&#2566; &#2602;&#2637;&#2608;&#2605; &#2598;&#2608;&#2604;&#2622;&#2608;&#2622; &#2405; &#2596;&#2622; &#2616;&#2583;&#2610;&#2624; &#2606;&#2623;&#2591;&#2624; &#2602;&#2626;&#2581;&#2622;&#2608;&#2622; &#2405; &#2610;&#2604;&#2599;&#2623; &#2566;&#2602;&#2595;&#2624; &#2602;&#2622;&#2568; &#2405; &#2596;&#2622; &#2581;&#2596; &#2566;&#2613;&#2632; &#2581;&#2596; &#2588;&#2622;&#2568; &#2405;&#2664;&#2405; &#2596;&#2617; &#2616;&#2622;&#2586; &#2600;&#2623;&#2566;&#2567; &#2600;&#2623;&#2604;&#2631;&#2608;&#2622; &#2405; &#2570;&#2617;&#2622; &#2616;&#2606; &#2592;&#2622;&#2581;&#2625;&#2608;&#2625; &#2616;&#2606; &#2586;&#2631;&#2608;&#2622; &#2405; &#2565;&#2672;&#2596;&#2608;&#2588;&#2622;&#2606;&#2624; &#2588;&#2622;&#2600;&#2632; &#2405; &#2604;&#2623;&#2600;&#2625; &#2604;&#2635;&#2610;&#2596; &#2566;&#2602;&#2623; &#2602;&#2587;&#2622;&#2600;&#2632; &#2405;&#2665;&#2405; &#2616;&#2608;&#2604; &#2597;&#2622;&#2600; &#2581;&#2635; &#2608;&#2622;&#2588;&#2622; &#2405; &#2596;&#2617; &#2565;&#2600;&#2617;&#2598; &#2616;&#2604;&#2598; &#2565;&#2583;&#2622;&#2588;&#2622; &#2405; &#2596;&#2623;&#2616;&#2625; &#2602;&#2617;&#2623; &#2581;&#2623;&#2566; &#2586;&#2596;&#2625;&#2608;&#2622;&#2568; &#2405; &#2606;&#2623;&#2610;&#2625; &#2600;&#2622;&#2600;&#2581; &#2566;&#2602;&#2625; &#2583;&#2613;&#2622;&#2568; &#2405;&#2666;&#2405;&#2663;&#2405;&#2667;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Sincrvwr, 3 cyq (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 621)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2667; &#2584;&#2608;&#2625; &#2665; &#2586;&#2569;&#2602;&#2598;&#2631;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623;&#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2600;&#2583;&#2608; &#2598;&#2631; &#2602;&#2632;&#2562;&#2586;&#2622;&#2562; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2581;&#2631; (&#2581;&#2622;&#2606;&#2622;&#2598;&#2623;&#2581; &#2613;&#2632;&#2608;&#2624;&#2566;&#2562; &#2596;&#2635;&#2562; &#2602;&#2632; &#2608;&#2623;&#2617;&#2622;) &#2616;&#2617;&#2623;&#2606; &#2598;&#2626;&#2608; &#2600;&#2617;&#2624;&#2562; &#2581;&#2624;&#2596;&#2622; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2404; &#2616;&#2608;&#2598;&#2622;&#2608;&#2622;&#2562; &#2610;&#2635;&#2581;&#2622;&#2562; &#2596;&#2635;&#2562; &#2605;&#2624; &#2596;&#2616;&#2673;&#2610;&#2624; &#2600;&#2617;&#2624;&#2562; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2624; (&#2581;&#2623; &#2567;&#2617; &#2613;&#2632;&#2608;&#2624; &#2596;&#2672;&#2583; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608;&#2600;&#2583;&#2631;) &#2616;&#2608;&#2581;&#2622;&#2608;&#2624; &#2617;&#2622;&#2581;&#2606;&#2622;&#2562; &#2565;&#2673;&#2583;&#2631; &#2605;&#2624; &#2567;&#2617; &#2589;&#2583;&#2652;&#2622; (&#2602;&#2631;&#2614; &#2581;&#2624;&#2596;&#2623;&#2566;&#2562; &#2581;&#2625;&#2589; &#2600;&#2617;&#2624;&#2562; &#2604;&#2595;&#2598;&#2622;) &#2602;&#2637;&#2608;&#2605;&#2626; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2581;&#2631; &#2654;&#2632;&#2616;&#2610;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2596;&#2631;, &#2581;&#2622;&#2606;&#2622;&#2598;&#2623;&#2581; &#2613;&#2632;&#2608;&#2624;&#2566;&#2562; &#2598;&#2622; &#2593;&#2608; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2404;&#2663;&#2404; &#2588;&#2598;&#2635;&#2562; &#2583;&#2635;&#2604;&#2623;&#2672;&#2598; &#2600;&#2626;&#2672;, &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2598;&#2631; &#2582;&#2616;&#2606; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2602;&#2575;, &#2596;&#2598;&#2635;&#2562; &#2617;&#2625;&#2595; (&#2581;&#2622;&#2606;&#2622;&#2598;&#2623;&#2581; &#2613;&#2632;&#2608;&#2624;&#2566;&#2562; &#2596;&#2635;&#2562; &#2602;&#2632; &#2608;&#2617;&#2631; &#2616;&#2617;&#2623;&#2606; &#2596;&#2635;&#2562; &#2604;&#2586;&#2595; &#2610;&#2568;) &#2581;&#2623;&#2616;&#2631; &#2617;&#2635;&#2608; &#2597;&#2622;&#2562; (&#2566;&#2616;&#2608;&#2622;) &#2605;&#2622;&#2610;&#2595; &#2598;&#2624; &#2610;&#2635;&#2652; &#2600;&#2622;&#2617; &#2608;&#2617;&#2623; &#2583;&#2568; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2598;&#2635;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2602;&#2617;&#2625;&#2672;&#2586;&#2598;&#2622; &#2617;&#2632; (&#2586;&#2623;&#2673;&#2596; &#2588;&#2635;&#2652;&#2598;&#2622; &#2617;&#2632;), &#2596;&#2598;&#2635;&#2562; &#2567;&#2616; &#2598;&#2624; (&#2581;&#2622;&#2606;&#2622;&#2598;&#2623;&#2581; &#2613;&#2632;&#2608;&#2624;&#2566;&#2562; &#2598;&#2631; &#2613;&#2623;&#2608;&#2625;&#2673;&#2599;) &#2616;&#2622;&#2608;&#2624; &#2614;&#2623;&#2581;&#2632;&#2596; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2596;&#2598;&#2635;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2617; &#2613;&#2616;&#2596; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2588;&#2635; &#2616;&#2598;&#2622; &#2567;&#2616; &#2598;&#2624; &#2566;&#2602;&#2595;&#2624; &#2604;&#2595;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2596;&#2598;&#2635;&#2562; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2594;&#2617;&#2631; &#2586;&#2652;&#2637;&#2617; &#2581;&#2631; &#2605;&#2591;&#2581;&#2595;&#2635;&#2562; &#2604;&#2586; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2600;&#2623;&#2566;&#2562; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; (&#2581;&#2622;&#2606;&#2622;&#2598;&#2623;&#2581;&#2622;&#2562; &#2600;&#2622;&#2610; &#2617;&#2635; &#2608;&#2617;&#2624; &#2591;&#2673;&#2581;&#2608; &#2598;&#2622;) &#2654;&#2632;&#2616;&#2610;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2616; &#2598;&#2608;&#2583;&#2622;&#2617; &#2613;&#2623;&#2586; (&#2588;&#2622;&#2604;&#2608;&#2622;&#2562; &#2598;&#2622; &#2581;&#2635;&#2568; &#2610;&#2623;&#2617;&#2622;&#2651; &#2600;&#2617;&#2624;&#2562; &#2581;&#2624;&#2596;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622;) &#2606;&#2622;&#2610;&#2581; &#2596;&#2631; &#2600;&#2636;&#2581;&#2608; &#2567;&#2581;&#2635; &#2588;&#2623;&#2617;&#2622; &#2616;&#2606;&#2589;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2608;&#2631;&#2581; &#2598;&#2631; &#2598;&#2623;&#2610; &#2598;&#2624; &#2588;&#2622;&#2595;&#2600; &#2613;&#2622;&#2610;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; (&#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2602;&#2617;&#2625;&#2672;&#2586;&#2631; &#2617;&#2635;&#2575; &#2616;&#2613;&#2622;&#2610;&#2624;&#2575; &#2598;&#2631; &#2598;&#2623;&#2610; &#2598;&#2624;) &#2588;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632;, (&#2569;&#2616; &#2598;&#2631;) &#2604;&#2635;&#2610;&#2595; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; (&#2569;&#2616; &#2598;&#2631; &#2598;&#2623;&#2610; &#2598;&#2624; &#2602;&#2624;&#2652;&#2622; &#2600;&#2626;&#2672;) &#2616;&#2606;&#2589; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2616;&#2622;&#2608;&#2631; &#2597;&#2622;&#2613;&#2622;&#2562; &#2598;&#2622; &#2606;&#2622;&#2610;&#2581; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2622;&#2602;-&#2565;&#2613;&#2616;&#2597;&#2622; &#2613;&#2623;&#2586; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2567;&#2581;-&#2608;&#2616; &#2602;&#2626;&#2608;&#2622; &#2602;&#2637;&#2608;&#2605;&#2622;&#2613; &#2602;&#2622; &#2610;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; (&#2596;&#2631;, &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2673;&#2596;&#2631; &#2581;&#2622;&#2606;&#2622;&#2598;&#2623;&#2581; &#2613;&#2632;&#2608;&#2624; &#2566;&#2602;&#2595;&#2622; &#2651;&#2635;&#2608; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622; &#2616;&#2581;&#2598;&#2631;) &#2404; (&#2602;&#2608;, &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2616; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2595; &#2613;&#2622;&#2616;&#2596;&#2631;) &#2569;&#2616; &#2600;&#2622;&#2610; &#2581;&#2635;&#2568; &#2586;&#2610;&#2622;&#2581;&#2624; &#2600;&#2617;&#2624;&#2562; &#2581;&#2624;&#2596;&#2624; &#2588;&#2622; &#2616;&#2581;&#2598;&#2624; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2631; &#2569;&#2616; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2595;&#2622; &#2617;&#2632;, &#2596;&#2622;&#2562;) &#2566;&#2602;&#2622;-&#2605;&#2622;&#2613; &#2583;&#2613;&#2622; &#2581;&#2631; (&#2569;&#2616; &#2600;&#2626;&#2672;) &#2606;&#2623;&#2610; &#2404;&#2666;&#2404;&#2663;&#2404;&#2667;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, FIFTH MEHL, THIRD HOUSE, CHAU-PADAS:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Meeting with the council, my doubts were not dispelled. The chiefs did not give me satisfaction. I presented my dispute to the noblemen as well. But it was only settled by meeting with the King, my Lord. || 1 || Now, I do not go searching anywhere else, because I have met the Guru, the Lord of the Universe. || Pause || When I came to Gods Darbaar, His Holy Court, then all of my cries and complaints were settled. Now that I have attained what I had sought, where should I come and where should I go? || 2 || There, true justice is administered. There, the Lord Master and His disciple are one and the same. The Inner-knower, the Searcher of hearts, knows. Without our speaking, He understands. || 3 || He is the King of all places. There, the unstruck melody of the Shabad resounds. Of what use is cleverness when dealing with Him? Meeting with Him, O Nanak, one loses his self-conceit. || 4 || 1 || 51 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Saturday, 3rd Chayt (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 621)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>