<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[September 26, 2024, Thursday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2581;&#2608;&#2623; &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2623;&#2608;&#2602;&#2622;&#2610; &#2566;&#2602;&#2631; &#2604;&#2582;&#2616;&#2623; &#2610;&#2632; &#2405; &#2616;&#2598;&#2622; &#2616;&#2598;&#2622; &#2588;&#2602;&#2624; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606;&#2625; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2622;&#2567; &#2602;&#2632; &#2405; &#2606;&#2600; &#2596;&#2600; &#2565;&#2672;&#2596;&#2608;&#2623; &#2613;&#2616;&#2625; &#2598;&#2626;&#2582;&#2622; &#2600;&#2622;&#2616;&#2625; &#2617;&#2635;&#2567; &#2405; &#2617;&#2597; &#2598;&#2631;&#2567; &#2566;&#2602;&#2623; &#2608;&#2582;&#2625; &#2613;&#2623;&#2566;&#2602;&#2632; &#2605;&#2569; &#2600; &#2581;&#2635;&#2567; &#2405; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2622; &#2598;&#2623;&#2600;&#2625; &#2608;&#2632;&#2595;&#2623; &#2575;&#2596;&#2632; &#2581;&#2672;&#2606;&#2623; &#2610;&#2622;&#2567; &#2405; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622; &#2581;&#2632; &#2616;&#2672;&#2583;&#2623; &#2617;&#2569;&#2606;&#2632; &#2608;&#2635;&#2583;&#2625; &#2588;&#2622;&#2567; &#2405; &#2616;&#2608;&#2604; &#2600;&#2623;&#2608;&#2672;&#2596;&#2608;&#2623; &#2582;&#2616;&#2606;&#2625; &#2575;&#2581;&#2635; &#2608;&#2613;&#2623; &#2608;&#2617;&#2623;&#2566; &#2405; &#2583;&#2625;&#2608; &#2602;&#2608;&#2616;&#2622;&#2598;&#2624; &#2616;&#2586;&#2625; &#2616;&#2586;&#2635; &#2616;&#2586;&#2625; &#2610;&#2617;&#2623;&#2566; &#2405; &#2598;&#2567;&#2566; &#2581;&#2608;&#2617;&#2625; &#2598;&#2567;&#2566;&#2610; &#2565;&#2602;&#2595;&#2624; &#2616;&#2623;&#2603;&#2596;&#2623; &#2598;&#2631;&#2617;&#2625; &#2405; &#2598;&#2608;&#2616;&#2600;&#2625; &#2598;&#2631;&#2582;&#2623; &#2600;&#2623;&#2617;&#2622;&#2610; &#2600;&#2622;&#2600;&#2581; &#2602;&#2637;&#2608;&#2624;&#2596;&#2623; &#2575;&#2617; &#2405;&#2663;&#2405; &#2606;&#2563; &#2667; &#2405; &#2575;&#2581;&#2635; &#2588;&#2602;&#2624;&#2576; &#2606;&#2600;&#2632; &#2606;&#2622;&#2617;&#2623; &#2567;&#2581;&#2616; &#2581;&#2624; &#2616;&#2608;&#2595;&#2622;&#2567; &#2405; &#2567;&#2581;&#2616; &#2616;&#2623;&#2569; &#2581;&#2608;&#2623; &#2602;&#2623;&#2608;&#2617;&#2652;&#2624; &#2598;&#2626;&#2588;&#2624; &#2600;&#2622;&#2617;&#2624; &#2588;&#2622;&#2567; &#2405; &#2567;&#2581;&#2635; &#2598;&#2622;&#2596;&#2622; &#2606;&#2672;&#2583;&#2624;&#2576; &#2616;&#2605;&#2625; &#2581;&#2623;&#2587;&#2625; &#2602;&#2610;&#2632; &#2602;&#2622;&#2567; &#2405; &#2606;&#2600;&#2623; &#2596;&#2600;&#2623; &#2616;&#2622;&#2616;&#2623; &#2583;&#2623;&#2608;&#2622;&#2616;&#2623; &#2602;&#2637;&#2608;&#2605;&#2625; &#2567;&#2581;&#2635; &#2567;&#2581;&#2625; &#2599;&#2623;&#2566;&#2567; &#2405; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2600;&#2622;&#2606;&#2625; &#2600;&#2623;&#2599;&#2622;&#2600;&#2625; &#2616;&#2586;&#2625; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2602;&#2622;&#2567;&#2566; &#2588;&#2622;&#2567; &#2405; &#2613;&#2593;&#2605;&#2622;&#2583;&#2624; &#2596;&#2631; &#2616;&#2672;&#2596; &#2588;&#2600; &#2588;&#2623;&#2600; &#2606;&#2600;&#2623; &#2613;&#2625;&#2592;&#2622; &#2566;&#2567; &#2405; &#2588;&#2610;&#2623; &#2597;&#2610;&#2623; &#2606;&#2617;&#2624;&#2565;&#2610;&#2623; &#2608;&#2613;&#2623; &#2608;&#2617;&#2623;&#2566; &#2598;&#2626;&#2588;&#2622; &#2581;&#2635;&#2567; &#2600;&#2622;&#2617;&#2623; &#2405; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2568; &#2600;&#2622;&#2606;&#2625; &#2569;&#2586;&#2608;&#2622; &#2600;&#2622;&#2600;&#2581; &#2582;&#2616;&#2606; &#2608;&#2588;&#2622;&#2567; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2588;&#2623;&#2616; &#2600;&#2635; &#2596;&#2626; &#2608;&#2582;&#2613;&#2622;&#2610;&#2622; &#2606;&#2622;&#2608;&#2631; &#2596;&#2623;&#2616;&#2625; &#2581;&#2569;&#2595;&#2625; &#2405; &#2588;&#2623;&#2616; &#2600;&#2635; &#2596;&#2626; &#2608;&#2582;&#2613;&#2622;&#2610;&#2622; &#2588;&#2623;&#2596;&#2622; &#2596;&#2623;&#2600;&#2632; &#2605;&#2632;&#2595;&#2625; &#2405; &#2588;&#2623;&#2616; &#2600;&#2635; &#2596;&#2631;&#2608;&#2622; &#2565;&#2672;&#2583;&#2625; &#2596;&#2623;&#2616;&#2625; &#2606;&#2625;&#2582;&#2625; &#2569;&#2588;&#2610;&#2622; &#2405; &#2588;&#2623;&#2616; &#2600;&#2635; &#2596;&#2631;&#2608;&#2622; &#2565;&#2672;&#2583;&#2625; &#2616;&#2625; &#2600;&#2623;&#2608;&#2606;&#2610;&#2624; &#2617;&#2626;&#2672; &#2600;&#2623;&#2608;&#2606;&#2610;&#2622; &#2405; &#2588;&#2623;&#2616; &#2600;&#2635; &#2596;&#2631;&#2608;&#2624; &#2600;&#2598;&#2608;&#2623; &#2600; &#2610;&#2631;&#2582;&#2622; &#2602;&#2625;&#2587;&#2624;&#2576; &#2405; &#2588;&#2623;&#2616; &#2600;&#2635; &#2596;&#2631;&#2608;&#2624; &#2582;&#2625;&#2616;&#2624; &#2596;&#2623;&#2600;&#2623; &#2600;&#2569; &#2600;&#2623;&#2599;&#2623; &#2605;&#2625;&#2672;&#2586;&#2624;&#2576; &#2405; &#2588;&#2623;&#2616; &#2600;&#2635; &#2596;&#2626; &#2602;&#2637;&#2608;&#2605; &#2613;&#2610;&#2623; &#2596;&#2623;&#2616;&#2625; &#2581;&#2623;&#2566; &#2606;&#2625;&#2617;&#2587;&#2672;&#2598;&#2583;&#2624; &#2405; &#2588;&#2623;&#2616; &#2600;&#2635; &#2596;&#2631;&#2608;&#2624; &#2606;&#2623;&#2617;&#2608; &#2616;&#2625; &#2596;&#2631;&#2608;&#2624; &#2604;&#2672;&#2598;&#2623;&#2583;&#2624; &#2405;&#2670;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 11 A`sU (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 961)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2581;&#2623;&#2608;&#2602;&#2622;&#2610; (&#2602;&#2637;&#2608;&#2605;&#2626;)! &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;, &#2596;&#2631; &#2596;&#2626;&#2672; &#2566;&#2602; &#2617;&#2624; &#2606;&#2632;&#2600;&#2626;&#2672; &#2604;&#2649;&#2614; &#2610;&#2632;, &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2569;&#2596;&#2631; &#2594;&#2617;&#2623; &#2581;&#2631; &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2617;&#2624; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562; &#2404;(&#2617;&#2631; &#2581;&#2623;&#2608;&#2602;&#2622;&#2610;!) &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2596;&#2600; &#2613;&#2623;&#2586; &#2566; &#2613;&#2673;&#2616; (&#2596;&#2622;&#2581;&#2623;) &#2606;&#2631;&#2608;&#2631; &#2598;&#2625;&#2673;&#2582; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2595;; &#2596;&#2626;&#2672; &#2566;&#2602; &#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2617;&#2673;&#2597; &#2598;&#2631; &#2581;&#2631; &#2608;&#2673;&#2582;, &#2581;&#2635;&#2568; &#2593;&#2608; &#2606;&#2631;&#2608;&#2631; &#2569;&#2596;&#2631; &#2651;&#2635;&#2608; &#2600;&#2622; &#2602;&#2622; &#2616;&#2581;&#2631; &#2404;(&#2617;&#2631; &#2581;&#2623;&#2608;&#2602;&#2622;&#2610;!) &#2606;&#2632;&#2600;&#2626;&#2672; &#2567;&#2616;&#2631; &#2581;&#2672;&#2606; &#2610;&#2622;&#2568; &#2608;&#2673;&#2582; &#2581;&#2623; &#2606;&#2632;&#2562; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2596;&#2631;&#2608;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;, &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2622;&#2562; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623; &#2581;&#2631; &#2606;&#2631;&#2608;&#2622; &#2617;&#2569;&#2606;&#2632; &#2598;&#2622; &#2608;&#2635;&#2583; &#2581;&#2673;&#2591;&#2623;&#2566; &#2588;&#2622;&#2575; &#2404;(&#2617;&#2631; &#2605;&#2622;&#2568;! &#2605;&#2622;&#2613;&#2631;&#2562;) &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2617;&#2624; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2613;&#2623;&#2586; &#2567;&#2581;-&#2608;&#2616; &#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2632;, &#2602;&#2608; &#2569;&#2616; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2588;&#2623;&#2616; &#2600;&#2631; &#2610;&#2673;&#2605;&#2622; &#2617;&#2632; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2606;&#2631;&#2617;&#2608; &#2600;&#2622;&#2610; &#2610;&#2673;&#2605;&#2622; &#2617;&#2632; &#2404;&#2617;&#2631; &#2598;&#2623;&#2566;&#2610; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2598;&#2567;&#2566; &#2581;&#2608;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2604;&#2649;&#2614;, (&#2606;&#2632;&#2600;&#2626;&#2672;) &#2600;&#2622;&#2600;&#2581; &#2600;&#2626;&#2672; &#2567;&#2617;&#2624; &#2596;&#2622;&#2562;&#2584; &#2617;&#2632; &#2581;&#2623; &#2596;&#2631;&#2608;&#2622; &#2598;&#2608;&#2616;&#2600; &#2581;&#2608; &#2581;&#2631; &#2582;&#2623;&#2652;&#2623;&#2566; &#2608;&#2617;&#2622;&#2562; &#2404;&#2663;&#2404;&#2567;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2617;&#2624; &#2606;&#2600; &#2613;&#2623;&#2586; &#2599;&#2623;&#2566;&#2569;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2617;&#2624; &#2616;&#2608;&#2600; &#2610;&#2632;&#2595;&#2624; &#2586;&#2622;&#2617;&#2624;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2606;&#2600;! &#2567;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2622;&#2610; &#2617;&#2624; &#2602;&#2637;&#2608;&#2631;&#2606; &#2602;&#2622;, &#2569;&#2616; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2597;&#2622;&#2562; &#2591;&#2623;&#2581;&#2622;&#2595;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404; &#2567;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622;&#2596;&#2631; &#2602;&#2622;&#2616;&#2635;&#2562; &#2617;&#2624; &#2606;&#2672;&#2583;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2617;&#2608;&#2631;&#2581; &#2586;&#2624;&#2651; &#2569;&#2616;&#2631; &#2602;&#2622;&#2616;&#2635;&#2562; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2600; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2616;&#2608;&#2624;&#2608; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2616;&#2625;&#2566;&#2616; &#2616;&#2625;&#2566;&#2616; &#2582;&#2622;&#2562;&#2598;&#2623;&#2566;&#2562; &#2602;&#2624;&#2562;&#2598;&#2623;&#2566;&#2562; &#2567;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2617;&#2624; &#2616;&#2623;&#2606;&#2608; &#2404;&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2600;&#2622;&#2606; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2649;&#2651;&#2622;&#2600;&#2622; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2624; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2604;&#2672;&#2598;&#2631; &#2604;&#2652;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2631; &#2617;&#2600; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632; &#2404;&#2602;&#2637;&#2608;&#2605;&#2626; &#2588;&#2610; &#2613;&#2623;&#2586; &#2599;&#2608;&#2596;&#2624; &#2613;&#2623;&#2586; &#2566;&#2581;&#2622;&#2614; &#2613;&#2623;&#2586; (&#2617;&#2608; &#2597;&#2622;&#2562;) &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632;, &#2569;&#2616; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; (&#2581;&#2623;&#2596;&#2631; &#2605;&#2624;) &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2565;&#2608;&#2598;&#2622;&#2616; &#2581;&#2608; &#2581;&#2623;) &#2606;&#2632;&#2562; &#2613;&#2624; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2622;&#2562;, &#2600;&#2622;&#2606; (&#2606;&#2626;&#2672;&#2617; &#2600;&#2622;&#2610;) &#2569;&#2586;&#2622;&#2608;&#2622;&#2562; &#2596;&#2631; &#2569;&#2616; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2608;&#2617;&#2622;&#2562; &#2404;&#2664;&#2404;(&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2596;&#2626;&#2672; &#2608;&#2622;&#2582;&#2622; &#2606;&#2623;&#2610;&#2623;&#2566; &#2617;&#2632;&#2562;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2635;&#2568; (&#2613;&#2623;&#2581;&#2622;&#2608; &#2566;&#2598;&#2623;&#2581;) &#2606;&#2622;&#2608; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2569;&#2616; &#2600;&#2631; &#2596;&#2622;&#2562; (&#2616;&#2622;&#2608;&#2622;) &#2588;&#2583;&#2596; (&#2617;&#2624;) &#2588;&#2623;&#2673;&#2596; &#2610;&#2623;&#2566; &#2617;&#2632; &#2404;(&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2622; &#2566;&#2616;&#2608;&#2622; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2632; &#2569;&#2617; (&#2606;&#2600;&#2625;&#2673;&#2582;&#2596;&#2622; &#2598;&#2624; &#2651;&#2623;&#2672;&#2606;&#2631;&#2613;&#2622;&#2608;&#2624; &#2613;&#2623;&#2586;) &#2616;&#2625;&#2608;&#2649;&#2608;&#2626; &#2617;&#2635; &#2583;&#2623;&#2566; &#2617;&#2632;, &#2569;&#2617; &#2604;&#2652;&#2631; &#2617;&#2624; &#2602;&#2613;&#2623;&#2596;&#2637;&#2608; &#2588;&#2624;&#2613;&#2600; &#2613;&#2622;&#2610;&#2622; &#2604;&#2595; &#2583;&#2623;&#2566; &#2617;&#2632; &#2404;(&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2624; (&#2606;&#2631;&#2617;&#2608; &#2598;&#2624;) &#2600;&#2651;&#2608; &#2600;&#2616;&#2624;&#2604; &#2617;&#2635;&#2568; &#2617;&#2632; &#2569;&#2616; &#2600;&#2626;&#2672; (&#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2613;&#2623;&#2586; &#2581;&#2624;&#2596;&#2631; &#2581;&#2672;&#2606;&#2622;&#2562; &#2598;&#2622;) &#2617;&#2623;&#2616;&#2622;&#2604; &#2600;&#2617;&#2624;&#2562; &#2602;&#2625;&#2673;&#2587;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2624; &#2649;&#2625;&#2614;&#2624; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2635;&#2568; &#2617;&#2632; &#2569;&#2616; &#2600;&#2631; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606;-&#2608;&#2626;&#2602; &#2600;&#2636; &#2649;&#2651;&#2622;&#2600;&#2631; &#2606;&#2622;&#2595; &#2610;&#2575; &#2617;&#2600; &#2404;&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2623;&#2616; &#2604;&#2672;&#2598;&#2631; &#2598;&#2631; &#2599;&#2652;&#2631; &#2596;&#2631; &#2596;&#2626;&#2672; &#2617;&#2632;&#2562; &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2623;&#2616;&#2631; &#2598;&#2624; &#2606;&#2625;&#2597;&#2622;&#2588;&#2624; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; (&#2581;&#2623;&#2569;&#2562;&#2581;&#2623;) &#2588;&#2623;&#2616; &#2569;&#2596;&#2631; &#2596;&#2631;&#2608;&#2624; &#2606;&#2631;&#2617;&#2608; &#2617;&#2632; &#2569;&#2617; &#2596;&#2631;&#2608;&#2624; &#2605;&#2583;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404;&#2670;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Please grant Your Grace, O Merciful Lord; please forgive me. Forever and ever, I chant Your Name; I fall at the feet of the True Guru. Please, dwell within my mind and body, and end my sufferings. Please give me Your hand, and save me, that fear may not afflict me. May I sing Your Glorious Praises day and night; please commit me to this task. Associating with the humble Saints, the disease of egotism is eradicated. The One Lord and Master is all-pervading, permeating everywhere. By Gurus Grace, I have truly found the Truest of the True. Please bless me with Your Kindness, O Kind Lord, and bless me with Your Praises. Gazing upon the Blessed Vision of Your Darshan, I am in ecstasy; this is what Nanak loves. || 1 || FIFTH MEHL: Meditate on the One Lord within your mind, and enter the Sanctuary of the One Lord alone. Be in love with the One Lord; there is no other at all. Beg from the One Lord, the Great Giver, and you will be blessed with everything. In your mind and body, with each breath and morsel of food, meditate on the One and only Lord God. The Gurmukh obtains the true treasure, the Ambrosial Naam, the Name of the Lord. Very fortunate are those humble Saints, within whose minds the Lord has come to abide. He is pervading and permeating the water, the land and the sky; there is no other at all. Meditating on the Naam, and chanting the Naam, Nanak abides in the Will of his Lord and Master. || 2 || PAUREE: One who has You as his Saving Grace who can kill him? One who has You as his Saving Grace conquers the three worlds. One who has You on his side his face is radiant and bright. One who has You on his side, is the purest of the Pure. One who is blessed with Your Grace is not called to give his account. One with whom You are pleased, obtains the nine treasures. One who has You on his side, God unto whom is he subservient? One who is blessed with Your Kind Mercy is dedicated to Your worship. || 8 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 11th Assu (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 961)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>