<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[February 12, 2024, Monday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2591;&#2635;&#2593;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2583;&#2608;&#2604;&#2623; &#2583;&#2617;&#2623;&#2610;&#2652;&#2635; &#2606;&#2626;&#2652;&#2652;&#2635; &#2617;&#2624;&#2579; &#2608;&#2631; &#2405; &#2617;&#2624;&#2579; &#2606;&#2617;&#2608;&#2622;&#2588; &#2608;&#2624; &#2606;&#2622;&#2567;&#2579; &#2405; &#2593;&#2624;&#2617;&#2608; &#2600;&#2623;&#2566;&#2568; &#2606;&#2635;&#2617;&#2623; &#2603;&#2622;&#2581;&#2623;&#2579; &#2608;&#2631; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2584;&#2595;&#2635; &#2584;&#2595;&#2635; &#2584;&#2595;&#2635; &#2616;&#2598; &#2610;&#2635;&#2652;&#2632; &#2604;&#2623;&#2600;&#2625; &#2610;&#2617;&#2595;&#2631; &#2581;&#2632;&#2592;&#2632; &#2602;&#2622;&#2567;&#2579; &#2608;&#2631; &#2405; &#2606;&#2617;&#2608;&#2622;&#2588; &#2608;&#2635; &#2583;&#2622;&#2597;&#2625; &#2613;&#2622;&#2617;&#2626; &#2616;&#2623;&#2569; &#2610;&#2625;&#2605;&#2652;&#2623;&#2579; &#2600;&#2623;&#2617;&#2605;&#2622;&#2583;&#2652;&#2635; &#2605;&#2622;&#2617;&#2623; &#2616;&#2672;&#2588;&#2635;&#2567;&#2579; &#2608;&#2631; &#2405;&#2663;&#2405; &#2616;&#2625;&#2595;&#2623; &#2606;&#2600; &#2616;&#2624;&#2582; &#2616;&#2622;&#2599;&#2626; &#2588;&#2600; &#2616;&#2583;&#2610;&#2635; &#2597;&#2622;&#2608;&#2631; &#2616;&#2583;&#2610;&#2631; &#2602;&#2637;&#2608;&#2622;&#2587;&#2596; &#2606;&#2623;&#2591;&#2623;&#2579; &#2608;&#2631; &#2405; &#2588;&#2622; &#2581;&#2635; &#2610;&#2617;&#2595;&#2635; &#2606;&#2617;&#2608;&#2622;&#2588; &#2608;&#2624; &#2583;&#2622;&#2592;&#2652;&#2624;&#2579; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2583;&#2608;&#2605;&#2622;&#2616;&#2623; &#2600; &#2602;&#2569;&#2652;&#2623;&#2579; &#2608;&#2631; &#2405;&#2664;&#2405;&#2664;&#2405;&#2663;&#2671;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 30 mwG (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 715)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2591;&#2635;&#2593;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2626;&#2608;&#2582; &#2617;&#2623;&#2608;&#2598;&#2622; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; &#2613;&#2623;&#2586; &#2589;&#2673;&#2610;&#2622; &#2617;&#2635;&#2567;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2567;&#2616; &#2617;&#2623;&#2608;&#2598;&#2631; &#2600;&#2626;&#2672; &#2606;&#2617;&#2622;&#2608;&#2622;&#2588; (&#2602;&#2637;&#2608;&#2605;&#2626;) &#2598;&#2624; &#2606;&#2622;&#2567;&#2566; &#2600;&#2631; &#2606;&#2673;&#2587;&#2624; &#2613;&#2622;&#2562;&#2583; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2603;&#2616;&#2622; &#2608;&#2673;&#2582;&#2623;&#2566; &#2617;&#2632;, &#2588;&#2623;&#2613;&#2631;&#2562; &#2606;&#2673;&#2587;&#2624; &#2600;&#2626;&#2672; &#2581;&#2625;&#2672;&#2593;&#2624; &#2613;&#2623;&#2586;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2603;&#2616;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2623;&#2608;&#2598;&#2622; &#2616;&#2598;&#2622; &#2604;&#2617;&#2625;&#2596; &#2604;&#2617;&#2625;&#2596; &#2606;&#2622;&#2567;&#2566; &#2606;&#2672;&#2583;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608; &#2605;&#2622;&#2583;&#2622;&#2562; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2623;&#2597;&#2635;&#2562; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2631;? &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2617;&#2622;&#2608;&#2622;&#2588; &#2598;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2635;&#2567;&#2566; &#2567;&#2617; &#2616;&#2608;&#2624;&#2608; &#2617;&#2632;, &#2567;&#2616;&#2631; &#2600;&#2622;&#2610; &#2606;&#2626;&#2608;&#2582; &#2588;&#2624;&#2613; &#2606;&#2635;&#2617; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2600;&#2623;&#2605;&#2622;&#2583;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2596;&#2637;&#2608;&#2623;&#2614;&#2600;&#2622; &#2598;&#2624; &#2565;&#2673;&#2583; &#2600;&#2622;&#2610; &#2588;&#2635;&#2652;&#2624; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;&#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2600;! &#2616;&#2622;&#2608;&#2631; &#2616;&#2622;&#2599;&#2626; &#2588;&#2600;&#2622;&#2562; &#2598;&#2624; &#2616;&#2623;&#2673;&#2582;&#2623;&#2566; &#2616;&#2625;&#2595;&#2623;&#2566; &#2581;&#2608;, &#2567;&#2616; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2596;&#2631;&#2608;&#2631; &#2616;&#2622;&#2608;&#2631; &#2602;&#2622;&#2602; &#2606;&#2623;&#2591; &#2588;&#2622;&#2595;&#2583;&#2631;&#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2606;&#2617;&#2622;&#2608;&#2622;&#2588; &#2598;&#2631; &#2649;&#2651;&#2622;&#2600;&#2631; &#2613;&#2623;&#2586;&#2635;&#2562; &#2588;&#2623;&#2616; &#2598;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2623;&#2586; &#2581;&#2625;&#2589; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596;&#2624; &#2610;&#2623;&#2582;&#2624; &#2617;&#2632;, &#2569;&#2617; &#2588;&#2626;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2600;&#2617;&#2624;&#2562; &#2602;&#2632;&#2562;&#2598;&#2622;&#2404;&#2664;&#2404;&#2664;&#2404;&#2663;&#2671;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">TODEE, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
My foolish heart is in the grip of pride. By the Will of my Lord God, Maya, like a witch, has swallowed by soul. || Pause || More and more, he continually yearns for more; but unless he is destined to receive, how can he obtain it? He is entangled in wealth, bestowed by the Lord God; the unfortunate one attaches himself to the fire of desires. || 1 || Listen, O mind, to the Teachings of the Holy Saints, and all your sins shall be totally washed away. One who is destined to receive from the Lord, O servant Nanak, shall not be cast into the womb of reincarnation again. || 2 || 2 || 19 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 30th Maagh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 715)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>