<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 5, 2024, Friday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2631;&#2608;&#2622; &#2610;&#2622;&#2583;&#2635; &#2608;&#2622;&#2606; &#2616;&#2623;&#2569; &#2617;&#2631;&#2596;&#2625; &#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2606;&#2631;&#2608;&#2622; &#2616;&#2598;&#2622; &#2616;&#2617;&#2622;&#2568; &#2588;&#2623;&#2600;&#2623; &#2598;&#2625;&#2582; &#2581;&#2622; &#2581;&#2622;&#2591;&#2623;&#2566; &#2581;&#2631;&#2596;&#2625; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2617;&#2622;&#2597; &#2598;&#2631;&#2567; &#2608;&#2622;&#2582;&#2623;&#2579; &#2565;&#2602;&#2625;&#2600;&#2622; &#2581;&#2608;&#2623; &#2604;&#2623;&#2608;&#2597;&#2622; &#2616;&#2583;&#2610; &#2606;&#2623;&#2591;&#2622;&#2568; &#2405; &#2600;&#2623;&#2672;&#2598;&#2581; &#2581;&#2631; &#2606;&#2625;&#2582; &#2581;&#2622;&#2610;&#2631; &#2581;&#2624;&#2600;&#2631; &#2588;&#2600; &#2581;&#2622; &#2566;&#2602;&#2623; &#2616;&#2617;&#2622;&#2568; &#2405;&#2663;&#2405; &#2616;&#2622;&#2586;&#2622; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2617;&#2635;&#2566; &#2608;&#2582;&#2613;&#2622;&#2610;&#2622; &#2608;&#2622;&#2582;&#2623; &#2610;&#2624;&#2575; &#2581;&#2672;&#2592;&#2623; &#2610;&#2622;&#2567; &#2405; &#2600;&#2623;&#2608;&#2605;&#2569; &#2605;&#2575; &#2616;&#2598;&#2622; &#2616;&#2625;&#2582; &#2606;&#2622;&#2595;&#2631; &#2600;&#2622;&#2600;&#2581; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2567;&#2405;&#2664;&#2405;&#2663;&#2669;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 22 hwV (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 675)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2616;&#2608;&#2600; &#2566;&#2575; &#2617;&#2608;&#2631;&#2581; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2604;&#2635;&#2598;&#2624; &#2613;&#2622;&#2610;&#2622; &#2596;&#2622;&#2608;&#2622; &#2617;&#2624; &#2616;&#2598;&#2622; &#2581;&#2673;&#2591; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632;(&#2588;&#2631;&#2617;&#2652;&#2622; &#2583;&#2625;&#2608;&#2626; &#2617;&#2608;&#2631;&#2581; &#2616;&#2608;&#2600; &#2566;&#2575; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2624; &#2588;&#2652;&#2637;&#2617; &#2617;&#2624; &#2581;&#2673;&#2591; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;), &#2569;&#2617; &#2583;&#2625;&#2608;&#2626; &#2606;&#2631;&#2608;&#2622; &#2605;&#2624; &#2616;&#2598;&#2622; &#2610;&#2568; &#2606;&#2598;&#2598;&#2583;&#2622;&#2608; &#2604;&#2595; &#2583;&#2623;&#2566; &#2617;&#2632;, &#2596;&#2631; &#2569;&#2616; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2606;&#2631;&#2608;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2604;&#2595; &#2583;&#2623;&#2566; &#2617;&#2632;&#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602;&#2595;&#2631; &#2616;&#2631;&#2613;&#2581;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2617;&#2673;&#2597; &#2598;&#2631; &#2581;&#2631; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2596;&#2635;&#2562; &#2604;&#2586;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2631;&#2613;&#2581;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2604;&#2595;&#2622; &#2581;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2616;&#2622;&#2608;&#2622; &#2598;&#2625;&#2673;&#2582;-&#2598;&#2608;&#2598; &#2606;&#2623;&#2591;&#2622; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602;&#2595;&#2631; &#2616;&#2631;&#2613;&#2581;&#2622;&#2562; &#2598;&#2622; &#2566;&#2602; &#2606;&#2598;&#2598;&#2583;&#2622;&#2608; &#2604;&#2595;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2600;&#2623;&#2672;&#2598;&#2622; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2623;&#2566;&#2562; &#2598;&#2631; &#2606;&#2626;&#2672;&#2617; &#2581;&#2622;&#2610;&#2631; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;&#2404;&#2663;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2622;&#2610;&#2581; &#2566;&#2602;&#2595;&#2631; &#2616;&#2631;&#2613;&#2581;&#2622;&#2562; &#2598;&#2622; &#2566;&#2602; &#2608;&#2622;&#2582;&#2622; &#2604;&#2595;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2583;&#2610; &#2600;&#2622;&#2610; &#2610;&#2622; &#2581;&#2631; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;&#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2616;&#2631;&#2613;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622; &#2583;&#2622; &#2581;&#2631;,&#2596;&#2631;, &#2616;&#2598;&#2622; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2606;&#2622;&#2595; &#2581;&#2631; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2581;&#2610;&#2631;&#2614;&#2622;&#2562; &#2613;&#2610;&#2635;&#2562; &#2600;&#2623;&#2593;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404;&#2664;&#2404;&#2663;&#2669;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
I have fallen in love with the Lord. My True Guru is always my help and support; He has torn down the banner of pain. || 1 || Pause || Giving me His hand, He has protected me as His own, and removed all my troubles. He has blackened the faces of the slanderers, and He Himself has become the help and support of His humble servant. || 1 || The True Lord and Master has become my Saviour; hugging me close in His embrace, He has saved me. Nanak has become fearless, and he enjoys eternal peace, singing the Glorious Praises of the Lord. || 2 || 17 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 22nd Assaar (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 675)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>