<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[May 5, 2024, Sunday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2626;&#2617;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2605;&#2588;&#2623;&#2579; &#2602;&#2625;&#2608;&#2582;&#2635;&#2596;&#2606;&#2625; &#2616;&#2605;&#2623; &#2604;&#2623;&#2600;&#2616;&#2631; &#2598;&#2622;&#2610;&#2598; &#2598;&#2610;&#2584;&#2622; &#2405; &#2605;&#2569; &#2588;&#2600;&#2606; &#2606;&#2608;&#2595;&#2622; &#2606;&#2631;&#2591;&#2623;&#2579; &#2583;&#2625;&#2608; &#2616;&#2604;&#2598;&#2624; &#2617;&#2608;&#2623; &#2565;&#2616;&#2597;&#2623;&#2608;&#2625; &#2616;&#2631;&#2613;&#2623; &#2616;&#2625;&#2582;&#2623; &#2616;&#2606;&#2584;&#2622; &#2405;&#2663;&#2405; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2605;&#2588;&#2625; &#2608;&#2622;&#2606; &#2600;&#2622;&#2606; &#2565;&#2596;&#2623; &#2602;&#2623;&#2608;&#2584;&#2622; &#2405; &#2606;&#2632; &#2606;&#2600;&#2625; &#2596;&#2600;&#2625; &#2565;&#2608;&#2602;&#2623; &#2599;&#2608;&#2623;&#2579; &#2583;&#2625;&#2608; &#2566;&#2583;&#2632; &#2616;&#2623;&#2608;&#2625; &#2613;&#2631;&#2586;&#2623; &#2610;&#2624;&#2579; &#2606;&#2625;&#2610;&#2623; &#2606;&#2617;&#2584;&#2622; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2600;&#2608;&#2602;&#2596;&#2623; &#2608;&#2622;&#2588;&#2631; &#2608;&#2672;&#2583; &#2608;&#2616; &#2606;&#2622;&#2595;&#2617;&#2623; &#2604;&#2623;&#2600;&#2625; &#2600;&#2622;&#2613;&#2632; &#2602;&#2581;&#2652;&#2623; &#2582;&#2652;&#2631; &#2616;&#2605;&#2623; &#2581;&#2610;&#2584;&#2622; &#2405; &#2599;&#2608;&#2606; &#2608;&#2622;&#2567; &#2616;&#2623;&#2608;&#2623; &#2593;&#2672;&#2593;&#2625; &#2610;&#2583;&#2622;&#2600;&#2622; &#2603;&#2623;&#2608;&#2623; &#2602;&#2587;&#2625;&#2596;&#2622;&#2600;&#2631; &#2617;&#2597; &#2603;&#2610;&#2584;&#2622; &#2405;&#2664;&#2405; &#2617;&#2608;&#2623; &#2608;&#2622;&#2582;&#2625; &#2608;&#2622;&#2582;&#2625; &#2588;&#2600; &#2581;&#2623;&#2608;&#2606; &#2596;&#2625;&#2606;&#2622;&#2608;&#2631; &#2616;&#2608;&#2595;&#2622;&#2583;&#2596;&#2623; &#2602;&#2625;&#2608;&#2582; &#2602;&#2637;&#2608;&#2596;&#2623;&#2602;&#2610;&#2584;&#2622; &#2405; &#2598;&#2608;&#2616;&#2600;&#2625; &#2616;&#2672;&#2596; &#2598;&#2631;&#2617;&#2625; &#2616;&#2625;&#2582;&#2625; &#2602;&#2622;&#2613;&#2632; &#2602;&#2637;&#2608;&#2605; &#2610;&#2635;&#2586; &#2602;&#2626;&#2608;&#2623; &#2588;&#2600;&#2625; &#2596;&#2625;&#2606;&#2584;&#2622; &#2405;&#2665;&#2405; &#2596;&#2625;&#2606; &#2616;&#2606;&#2608;&#2597; &#2602;&#2625;&#2608;&#2582; &#2613;&#2593;&#2631; &#2602;&#2637;&#2608;&#2605; &#2616;&#2625;&#2566;&#2606;&#2624; &#2606;&#2635; &#2581;&#2569; &#2581;&#2624;&#2588;&#2632; &#2598;&#2622;&#2600;&#2625; &#2617;&#2608;&#2623; &#2600;&#2623;&#2606;&#2584;&#2622; &#2405; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2625; &#2606;&#2623;&#2610;&#2632; &#2616;&#2625;&#2582;&#2625; &#2602;&#2622;&#2613;&#2632; &#2617;&#2606; &#2600;&#2622;&#2606; &#2613;&#2623;&#2591;&#2617;&#2625; &#2616;&#2598; &#2584;&#2625;&#2606;&#2584;&#2622; &#2405;&#2666;&#2405;&#2664;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">AYqvwr, 23 vYswK (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 731)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2626;&#2617;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566; &#2617;&#2632;, &#2617;&#2608;&#2624; &#2569;&#2673;&#2596;&#2606; &#2602;&#2625;&#2608;&#2582; &#2600;&#2626;&#2672; &#2588;&#2602;&#2623;&#2566; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2616;&#2622;&#2608;&#2631; &#2598;&#2608;&#2623;&#2673;&#2598;&#2637;&#2608;, &#2598;&#2610;&#2622;&#2562; &#2598;&#2631; &#2598;&#2610; &#2600;&#2622;&#2616; &#2617;&#2635; &#2583;&#2575; &#2617;&#2600; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652; &#2581;&#2631; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2631; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2622; &#2593;&#2608; &#2605;&#2624; &#2606;&#2625;&#2581;&#2622; &#2610;&#2623;&#2566; &#2404; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622;-&#2605;&#2583;&#2596;&#2624; &#2581;&#2608; &#2581;&#2631; &#2569;&#2617; &#2566;&#2600;&#2672;&#2598; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635; &#2583;&#2623;&#2566; &#2404;&#2663;&#2404;&#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2616;&#2598;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2565;&#2673;&#2596; &#2602;&#2623;&#2566;&#2608;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2581;&#2608; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2622; &#2606;&#2600; &#2566;&#2602;&#2595;&#2622; &#2616;&#2608;&#2624;&#2608; &#2605;&#2631;&#2591;&#2622; &#2581;&#2608; &#2581;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2565;&#2673;&#2583;&#2631; &#2608;&#2673;&#2582; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632; &#2404; &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2622; &#2616;&#2623;&#2608; &#2606;&#2617;&#2623;&#2672;&#2583;&#2631; &#2606;&#2625;&#2673;&#2610; &#2598;&#2631; &#2613;&#2673;&#2591;&#2631; &#2613;&#2631;&#2586; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632; (&#2606;&#2632;&#2562; &#2616;&#2623;&#2608; &#2598;&#2631; &#2567;&#2613;&#2651; &#2581;&#2624;&#2606;&#2596;&#2624; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2610;&#2632; &#2610;&#2623;&#2566; &#2617;&#2632;) &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2631; &#2608;&#2622;&#2588;&#2631; &#2606;&#2617;&#2622;&#2608;&#2622;&#2588;&#2631; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631;) &#2608;&#2672;&#2583; &#2608;&#2616; &#2606;&#2622;&#2595;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2616;&#2673;&#2582;&#2595;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2616;&#2605;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2603;&#2652; &#2581;&#2631; &#2565;&#2673;&#2583;&#2631; &#2610;&#2622; &#2610;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2588;&#2598;&#2635;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2581;&#2624;&#2596;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2598;&#2622; &#2603;&#2610; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2598;&#2635;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2616;&#2623;&#2608; &#2569;&#2596;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2593;&#2672;&#2593;&#2622; &#2613;&#2673;&#2588;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2598;&#2635;&#2562; &#2602;&#2587;&#2596;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2664;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2617;&#2631; &#2602;&#2622;&#2610;&#2595;&#2617;&#2622;&#2608; &#2616;&#2608;&#2604;-&#2613;&#2623;&#2566;&#2602;&#2581;! &#2565;&#2616;&#2624; &#2596;&#2631;&#2608;&#2631; (&#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2631;) &#2600;&#2623;&#2606;&#2622;&#2595;&#2631; &#2588;&#2624;&#2613; &#2617;&#2622;&#2562;, &#2565;&#2616;&#2624; &#2596;&#2631;&#2608;&#2624; &#2616;&#2608;&#2600; &#2566;&#2575; &#2617;&#2622;&#2562;, &#2596;&#2626;&#2672; &#2566;&#2602; (&#2566;&#2602;&#2595;&#2631;) &#2616;&#2631;&#2613;&#2581;&#2622;&#2562; &#2598;&#2624; &#2608;&#2673;&#2582;&#2623;&#2566; &#2581;&#2608; &#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2622; &#2598;&#2622;&#2616; &#2617;&#2622;&#2562;, &#2598;&#2622;&#2616; &#2598;&#2624; &#2596;&#2622;&#2562;&#2584; &#2602;&#2626;&#2608;&#2624; &#2581;&#2608;, &#2567;&#2616; &#2598;&#2622;&#2616; &#2600;&#2626;&#2672; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622;&#2562; &#2598;&#2622; &#2598;&#2608;&#2616;&#2600; &#2604;&#2649;&#2614; (&#2596;&#2622; &#2581;&#2623; &#2567;&#2617; &#2598;&#2622;&#2616;) &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608; &#2616;&#2581;&#2631; &#2404;&#2665;&#2404;&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2617;&#2631; &#2616;&#2605; &#2596;&#2635;&#2562; &#2613;&#2673;&#2593;&#2631; &#2606;&#2622;&#2610;&#2581;! &#2596;&#2626;&#2672; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2596;&#2622;&#2581;&#2596;&#2622;&#2562; &#2598;&#2622; &#2606;&#2622;&#2610;&#2581; &#2602;&#2625;&#2608;&#2582; &#2617;&#2632;&#2562; &#2404; &#2606;&#2632;&#2600;&#2626;&#2672; &#2567;&#2581; &#2587;&#2623;&#2600; &#2613;&#2622;&#2616;&#2596;&#2631; &#2617;&#2624; &#2566;&#2602;&#2595;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2598;&#2622;&#2600; &#2598;&#2631;&#2617; &#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2566;&#2600;&#2672;&#2598; &#2606;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632; &#2404; &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2616;&#2598;&#2581;&#2631; &#2617;&#2622;&#2562; &#2404;&#2666;&#2404;&#2664;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SOOHEE, FOURTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
I chant and vibrate the Name of the Lord God, the Supreme Being, Har, Har; my poverty and problems have all been eradicated. The fear of birth and death has been erased, through the Word of the Gurus Shabad; serving the Unmoving, Unchanging Lord, I am absorbed in peace. || 1 || O my mind, vibrate the Name of the most Beloved, Darling Lord. I have dedicated my mind and body, and placed them in offering before the Guru; I have sold my head to the Guru, for a very dear price. || 1 || Pause || The kings and the rulers of men enjoy pleasures and delights, but without the Name of the Lord, death seizes and dispatches them all. The Righteous Judge of Dharma strikes them over the heads with his staff, and when the fruits of their actions come into their hands, then they regret and repent. || 2 || Save me, save me, Lord; I am Your humble servant, a mere worm. I seek the Protection of Your Sanctuary, O Primal Lord, Cherisher and Nourisher. Please bless me with the Blessed Vision of the Saints Darshan, that I may find peace. O God, please fulfill the desires of Your humble servant. || 3 || You are the All-powerful, Great, Primal God, my Lord and Master. O Lord, please bless me with the gift of humility. Servant Nanak has found the Naam, the Name of the Lord, and is at peace; I am forever a sacrifice to the Naam. || 4 || 2 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Sunday, 23rd Vaisaakh (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 731)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>