<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[April 5, 2024, Friday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2596;&#2631; &#2588;&#2635; &#2606;&#2625;&#2617; &#2603;&#2623;&#2608;&#2631; &#2616;&#2631; &#2604;&#2599;&#2631; &#2598;&#2625;&#2582; &#2616;&#2617;&#2622;&#2617;&#2623; &#2405; &#2603;&#2623;&#2608;&#2623; &#2603;&#2623;&#2608;&#2623; &#2606;&#2623;&#2610;&#2595;&#2625; &#2600; &#2602;&#2622;&#2567;&#2600;&#2624; &#2588;&#2672;&#2606;&#2617;&#2623; &#2596;&#2632; &#2606;&#2608;&#2623; &#2588;&#2622;&#2617;&#2623; &#2405; &#2616;&#2617;&#2616;&#2622; &#2608;&#2635;&#2583;&#2625; &#2600; &#2587;&#2635;&#2593;&#2568; &#2598;&#2625;&#2582; &#2617;&#2624; &#2606;&#2617;&#2623; &#2598;&#2625;&#2582; &#2602;&#2622;&#2617;&#2623; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2598;&#2608;&#2624; &#2604;&#2582;&#2616;&#2623; &#2610;&#2631;&#2617;&#2623; &#2616;&#2604;&#2598;&#2631; &#2606;&#2631;&#2610;&#2623; &#2606;&#2623;&#2610;&#2622;&#2617;&#2623; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2588;&#2635; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2596;&#2631; &#2606;&#2625;&#2617; &#2603;&#2623;&#2608;&#2631; &#2596;&#2623;&#2600;&#2622; &#2592;&#2569;&#2608; &#2600; &#2592;&#2622;&#2569; &#2405; &#2588;&#2623;&#2569; &#2587;&#2625;&#2591;&#2652;&#2623; &#2584;&#2608;&#2623; &#2584;&#2608;&#2623; &#2603;&#2623;&#2608;&#2632; &#2598;&#2625;&#2617;&#2586;&#2622;&#2608;&#2595;&#2623; &#2604;&#2598;&#2600;&#2622;&#2569; &#2405; &#2600;&#2622;&#2600;&#2581; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2604;&#2582;&#2616;&#2624;&#2565;&#2617;&#2623; &#2616;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2606;&#2631;&#2610;&#2623; &#2606;&#2623;&#2610;&#2622;&#2569; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2588;&#2635; &#2616;&#2631;&#2613;&#2617;&#2623; &#2616;&#2596;&#2623; &#2606;&#2625;&#2608;&#2622;&#2608;&#2623; &#2616;&#2631; &#2605;&#2613;&#2588;&#2610; &#2596;&#2608;&#2623; &#2583;&#2567;&#2566; &#2405; &#2588;&#2635; &#2604;&#2635;&#2610;&#2617;&#2623; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2569; &#2596;&#2623;&#2600; &#2588;&#2606;&#2625; &#2587;&#2593;&#2623; &#2583;&#2567;&#2566; &#2405; &#2616;&#2631; &#2598;&#2608;&#2583;&#2617; &#2602;&#2632;&#2599;&#2631; &#2588;&#2622;&#2617;&#2623; &#2588;&#2623;&#2600;&#2622; &#2617;&#2608;&#2623; &#2588;&#2602;&#2623; &#2610;&#2567;&#2566; &#2405; &#2617;&#2608;&#2623; &#2616;&#2631;&#2613;&#2617;&#2623; &#2616;&#2631;&#2568; &#2602;&#2625;&#2608;&#2582; &#2588;&#2623;&#2600;&#2622; &#2617;&#2608;&#2623; &#2596;&#2625;&#2599;&#2625; &#2606;&#2567;&#2566; &#2405; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2622; &#2602;&#2623;&#2566;&#2608;&#2631; &#2600;&#2623;&#2596; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2605;&#2637;&#2608;&#2606; &#2605;&#2569; &#2583;&#2567;&#2566; &#2405;&#2669;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 23 cyq (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 645)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2613;&#2673;&#2610;&#2635;&#2562; &#2606;&#2600;&#2606;&#2625;&#2582; &#2617;&#2600;, &#2569;&#2617; &#2565;&#2672;&#2596; &#2600;&#2626;&#2672; &#2604;&#2673;&#2599;&#2631; &#2598;&#2625;&#2582; &#2616;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2631;, &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2588;&#2672;&#2606;&#2598;&#2631; &#2596;&#2631; &#2606;&#2608;&#2598;&#2631; &#2617;&#2600;; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2586;&#2623;&#2672;&#2596;&#2622; &#2598;&#2622; &#2608;&#2635;&#2583; &#2581;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562; &#2587;&#2673;&#2593;&#2598;&#2622;, &#2616;&#2598;&#2622; &#2598;&#2625;&#2582;&#2624; &#2617;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2581;&#2637;&#2608;&#2623;&#2602;&#2622;-&#2598;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2613;&#2622;&#2610;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2588;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2604;&#2649;&#2614; &#2610;&#2575; &#2596;&#2622;&#2562; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2569;&#2616; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2405;&#2663;&#2405; &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; &#2606;&#2600;&#2606;&#2625;&#2582; &#2617;&#2600; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2600;&#2622;&#2562;&#2617; &#2597;&#2622;&#2562; &#2600;&#2622;&#2562;&#2617; &#2597;&#2623;&#2673;&#2596;&#2622;; &#2569;&#2617; &#2613;&#2623;&#2605;-&#2586;&#2622;&#2608;&#2600; &#2587;&#2625;&#2673;&#2591;&#2652; &#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2613;&#2622;&#2562;&#2583; &#2617;&#2600;, &#2588;&#2635; &#2584;&#2608; &#2584;&#2608; &#2604;&#2598;&#2600;&#2622;&#2606; &#2617;&#2625;&#2672;&#2598;&#2624; &#2603;&#2623;&#2608;&#2598;&#2624; &#2617;&#2632;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2635; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2617;&#2635; &#2581;&#2631; &#2604;&#2649;&#2614;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2405;&#2664;&#2405; &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2673;&#2586;&#2631; &#2617;&#2608;&#2624; &#2600;&#2626;&#2672; &#2616;&#2631;&#2562;&#2613;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2600;&#2626;&#2672; &#2596;&#2608; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608;&#2624; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2588;&#2606; &#2587;&#2673;&#2593; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2631; &#2617;&#2608;&#2624; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566; &#2617;&#2632;, &#2569;&#2617; &#2598;&#2608;&#2583;&#2622;&#2617; &#2613;&#2623;&#2586; &#2616;&#2600;&#2606;&#2622;&#2600;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;; &#2602;&#2608; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2569;&#2596;&#2631; &#2596;&#2631;&#2608;&#2624; &#2606;&#2631;&#2617;&#2608; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2617;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2596;&#2631;&#2608;&#2624; &#2605;&#2583;&#2596;&#2624; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;&#2404; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2617;&#2635; &#2581;&#2631; &#2605;&#2608;&#2606; &#2596;&#2631; &#2593;&#2608; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, (&#2606;&#2631;&#2617;&#2608; &#2581;&#2608;) &#2617;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631;! &#2606;&#2632;&#2562; &#2605;&#2624; &#2616;&#2598;&#2622; &#2596;&#2631;&#2608;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2622;&#2562;&#2405;&#2669;&#2405;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Those who turn their faces away from the True Guru, suffer in sorrow and bondage. Again and again, they are born only to die; they cannot meet their Lord. The disease of doubt does not depart, and they find only pain and more pain. O Nanak, if the Gracious Lord forgives, then one is united in Union with the Word of the Shabad. || 1 || THIRD MEHL: Those who turn their faces away from the True Guru, shall find no place of rest or shelter. They wander around from door to door, like a woman forsaken, with a bad character and a bad reputation. O Nanak, the Gurmukhs are forgiven, and united in Union with the True Guru. || 2 || PAUREE: Those who serve the True Lord, the Destroyer of ego, cross over the terrifying world-ocean. Those who chant the Name of the Lord, Har, Har, are passed over by the Messenger of Death. Those who meditate on the Lord, go to His Court in robes of honor. They alone serve You, O Lord, whom You bless with Grace. I sing continually Your Glorious Praises, O Beloved; as Gurmukh, my doubts and fears have been dispelled. || 7 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 23rd Chayt (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 645)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>