<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 4, 2024, Thursday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2608;&#2622;&#2606;&#2581;&#2610;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2598;&#2624;&#2600;&#2635; &#2600;&#2622;&#2606;&#2625; &#2581;&#2624;&#2579; &#2602;&#2613;&#2623;&#2596;&#2625; &#2405; &#2617;&#2608;&#2623; &#2599;&#2600;&#2625; &#2608;&#2622;&#2616;&#2623; &#2600;&#2623;&#2608;&#2622;&#2616; &#2567;&#2617; &#2604;&#2623;&#2596;&#2625; &#2405; &#2581;&#2622;&#2591;&#2624; &#2604;&#2672;&#2599;&#2623; &#2617;&#2608;&#2623; &#2616;&#2631;&#2613;&#2622; &#2610;&#2622;&#2575; &#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2605;&#2583;&#2596;&#2623; &#2608;&#2622;&#2606; &#2583;&#2625;&#2595; &#2583;&#2622;&#2575; &#2405;&#2663;&#2405; &#2604;&#2622;&#2588;&#2631; &#2565;&#2600;&#2617;&#2598; &#2604;&#2622;&#2588;&#2622; &#2405; &#2608;&#2616;&#2581;&#2623; &#2608;&#2616;&#2581;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2617;&#2623; &#2617;&#2608;&#2623; &#2588;&#2600; &#2565;&#2602;&#2600;&#2632; &#2583;&#2625;&#2608;&#2598;&#2631;&#2613;&#2623; &#2600;&#2623;&#2613;&#2622;&#2588;&#2622; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2566;&#2567; &#2604;&#2600;&#2623;&#2579; &#2602;&#2626;&#2608;&#2604;&#2610;&#2622; &#2605;&#2622;&#2583;&#2625; &#2405; &#2588;&#2600;&#2606; &#2588;&#2600;&#2606; &#2581;&#2622; &#2616;&#2635;&#2567;&#2566; &#2588;&#2622;&#2583;&#2625; &#2405; &#2583;&#2568; &#2583;&#2623;&#2610;&#2622;&#2600;&#2623; &#2616;&#2622;&#2599; &#2581;&#2632; &#2616;&#2672;&#2583;&#2623; &#2405; &#2606;&#2600;&#2625; &#2596;&#2600;&#2625; &#2608;&#2622;&#2596;&#2635; &#2617;&#2608;&#2623; &#2581;&#2632; &#2608;&#2672;&#2583;&#2623; &#2405;&#2664;&#2405; &#2608;&#2622;&#2582;&#2631; &#2608;&#2622;&#2582;&#2600;&#2617;&#2622;&#2608; &#2598;&#2567;&#2566;&#2610; &#2405; &#2600;&#2622; &#2581;&#2623;&#2587;&#2625; &#2616;&#2631;&#2613;&#2622; &#2600;&#2622; &#2581;&#2623;&#2587;&#2625; &#2584;&#2622;&#2610; &#2405; &#2581;&#2608;&#2623; &#2581;&#2623;&#2608;&#2602;&#2622; &#2602;&#2637;&#2608;&#2605;&#2623; &#2581;&#2624;&#2600;&#2624; &#2598;&#2567;&#2566; &#2405; &#2604;&#2626;&#2593;&#2596; &#2598;&#2625;&#2582; &#2606;&#2617;&#2623; &#2581;&#2622;&#2594;&#2623; &#2610;&#2567;&#2566; &#2405;&#2665;&#2405; &#2616;&#2625;&#2595;&#2623; &#2616;&#2625;&#2595;&#2623; &#2569;&#2602;&#2588;&#2623;&#2579; &#2606;&#2600; &#2606;&#2617;&#2623; &#2586;&#2622;&#2569; &#2405; &#2566;&#2592; &#2602;&#2617;&#2608; &#2617;&#2608;&#2623; &#2581;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2569; &#2405; &#2583;&#2622;&#2613;&#2596; &#2583;&#2622;&#2613;&#2596; &#2602;&#2608;&#2606; &#2583;&#2596;&#2623; &#2602;&#2622;&#2568; &#2405; &#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2600;&#2622;&#2600;&#2581; &#2610;&#2623;&#2613; &#2610;&#2622;&#2568; &#2405;&#2666;&#2405;&#2664;&#2662;&#2405;&#2665;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 20 poh (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg : 892)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2608;&#2622;&#2606;&#2581;&#2610;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622;) &#2600;&#2622;&#2606; &#2598;&#2631; &#2598;&#2623;&#2673;&#2596;&#2622;, (&#2569;&#2616; &#2598;&#2622; &#2588;&#2624;&#2613;&#2600;) &#2602;&#2613;&#2623;&#2673;&#2596;&#2608; &#2604;&#2595;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622; &#2404; (&#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631;) &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2599;&#2600; &#2616;&#2608;&#2606;&#2622;&#2567;&#2566; (&#2604;&#2649;&#2614;&#2623;&#2566;, &#2598;&#2625;&#2600;&#2624;&#2566; &#2613;&#2622;&#2610;&#2622;) &#2567;&#2617; &#2599;&#2600; (&#2613;&#2631;&#2582; &#2581;&#2631;), &#2569;&#2617; (&#2567;&#2616; &#2613;&#2610;&#2635;&#2562;) &#2569;&#2602;&#2608;&#2622;&#2606;-&#2586;&#2623;&#2673;&#2596; &#2617;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2588;&#2624;&#2613;&#2600;-&#2608;&#2622;&#2617; &#2613;&#2623;&#2586;&#2635;&#2562; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2624;) &#2608;&#2625;&#2581;&#2622;&#2613;&#2591; &#2581;&#2673;&#2591; &#2598;&#2623;&#2673;&#2596;&#2624;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2569;&#2616; &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2613;&#2623;&#2586; &#2588;&#2635;&#2652; &#2598;&#2623;&#2673;&#2596;&#2622;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2616;&#2598;&#2622;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, (&#2616;&#2598;&#2622;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2569;&#2596;&#2631;) &#2566;&#2602;&#2595;&#2631; (&#2602;&#2623;&#2566;&#2608;&#2631;) &#2583;&#2625;&#2608;&#2598;&#2631;&#2613; &#2600;&#2631; &#2606;&#2623;&#2617;&#2608; &#2581;&#2624;&#2596;&#2624;, &#2617;&#2608;&#2624; &#2598;&#2631; &#2569;&#2617; &#2616;&#2631;&#2613;&#2581; &#2604;&#2652;&#2631; &#2566;&#2600;&#2672;&#2598; &#2600;&#2622;&#2610; &#2617;&#2608;&#2624; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; (&#2567;&#2569;&#2562; &#2582;&#2623;&#2652;&#2622;&#2569; &#2604;&#2595;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2606;&#2622;&#2600;&#2635;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2567;&#2673;&#2581;-&#2608;&#2616; &#2613;&#2622;&#2588;&#2631; &#2613;&#2673;&#2588; &#2608;&#2617;&#2631; &#2617;&#2600; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;(&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; (&#2608;&#2623;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2598;&#2626;&#2588;&#2623;&#2566;&#2562; &#2613;&#2622;&#2616;&#2596;&#2631;) &#2600;&#2654;&#2608;&#2596; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2606;&#2600; &#2596;&#2631; &#2596;&#2600; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606;-&#2608;&#2672;&#2583; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2624; &#2600;&#2624;&#2562;&#2598; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2581;&#2568; &#2588;&#2600;&#2606;&#2622;&#2562; &#2598;&#2622; &#2616;&#2625;&#2673;&#2596;&#2622; &#2617;&#2635;&#2567;&#2566; &#2588;&#2622;&#2583; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, (&#2616;&#2672;&#2583;&#2596;&#2623; &#2598;&#2622; &#2616;&#2598;&#2581;&#2622;) &#2569;&#2616; &#2598;&#2622; &#2602;&#2617;&#2623;&#2610;&#2631; &#2588;&#2600;&#2606;&#2622;&#2562; &#2598;&#2622; &#2586;&#2672;&#2583;&#2622; &#2605;&#2622;&#2583; &#2606;&#2623;&#2610;&#2595; &#2598;&#2622; &#2616;&#2604;&#2673;&#2604; &#2566; &#2604;&#2595;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404;(&#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2623;&#2617;&#2622;&#2562; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2673;&#2596;&#2631;) &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2624;&#2596;&#2624;, &#2598;&#2567;&#2566; &#2581;&#2624;&#2596;&#2624;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2613;&#2623;&#2586; &#2593;&#2625;&#2673;&#2604;&#2598;&#2631; &#2600;&#2626;&#2672; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2604;&#2622;&#2617;&#2635;&#2562; &#2603;&#2652; &#2581;&#2631;) &#2604;&#2586;&#2622; &#2610;&#2623;&#2566;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2569;&#2616; &#2598;&#2624; &#2581;&#2624;&#2596;&#2624; &#2581;&#2635;&#2568; &#2616;&#2631;&#2613;&#2622; &#2600;&#2617;&#2624;&#2562; &#2613;&#2631;&#2582;&#2624; &#2581;&#2635;&#2568; &#2606;&#2623;&#2617;&#2600;&#2596; &#2600;&#2617;&#2624;&#2562; &#2613;&#2631;&#2582;&#2624;, (&#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2596;&#2635;&#2562;) &#2604;&#2586;&#2622;&#2595; &#2598;&#2624; &#2616;&#2606;&#2608;&#2673;&#2597;&#2622; &#2613;&#2622;&#2610;&#2631; &#2600;&#2631; &#2598;&#2567;&#2566; &#2598;&#2631; &#2616;&#2635;&#2606;&#2631; &#2600;&#2631; &#2569;&#2616; &#2598;&#2624; &#2608;&#2673;&#2582;&#2623;&#2566; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2624; &#2404;&#2665;&#2404;&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617;) &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2616;&#2625;&#2595; &#2581;&#2631; (&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; (&#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2600; &#2598;&#2622;) &#2586;&#2622;&#2569; &#2602;&#2632;&#2598;&#2622; &#2617;&#2635; &#2583;&#2623;&#2566;, &#2569;&#2617; &#2565;&#2673;&#2592;&#2631; &#2602;&#2617;&#2623;&#2608; (&#2617;&#2608; &#2613;&#2631;&#2610;&#2631;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2595; &#2610;&#2673;&#2583; &#2602;&#2623;&#2566; &#2404; (&#2583;&#2625;&#2595;) &#2583;&#2622;&#2562;&#2598;&#2623;&#2566;&#2562; &#2583;&#2622;&#2562;&#2598;&#2623;&#2566;&#2562; &#2569;&#2616; &#2600;&#2631; &#2616;&#2605; &#2596;&#2635;&#2562; &#2569;&#2673;&#2586;&#2624; &#2566;&#2596;&#2606;&#2581; &#2565;&#2613;&#2616;&#2597;&#2622; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2610;&#2568; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2569;&#2616; &#2600;&#2631; (&#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2616;&#2625;&#2608;&#2596;&#2623; &#2588;&#2635;&#2652; &#2610;&#2568; &#2404;&#2666;&#2404;&#2664;&#2662;&#2404;&#2665;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">RAAMKALEE, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Blessing me with His Name, He has purified and sanctified me. The Lords wealth is my capital. False hope has left me; this is my wealth. Breaking my bonds, the Lord has linked me to His service. I am a devotee of the Lord, Har, Har; I sing the Glorious Praises of the Lord. || 1 || The unstruck sound current vibrates and resounds. The Lords humble servants sing His Glorious Praises with love and delight; they are honored by the Divine Guru. || 1 || Pause || My pre-ordained destiny has been activated; I have awakened from the sleep of countless incarnations. In the Saadh Sangat, the Company of the Holy, my aversion is gone. My mind and body are imbued with love for the Lord. || 2 || The Merciful Savior Lord has saved me. I have no service or work to my credit. In His Mercy, God has taken pity on me; He lifted me up and pulled me out, when I was suffering in pain. || 3 || Listening, listening to His Praises, joy has welled up within my mind. Twenty-four hours a day, I sing the Glorious Praises of the Lord. Singing, singing His Praises, I have obtained the supreme status. By Gurus Grace, Nanak is lovingly focused on the Lord. || 4 || 20 || 31 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 20th Poh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 892)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>