<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 28, 2024, Sunday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
DnwsrI mhlw 1]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
kwieAw kwgdu mnu prvwxw ] isr ky lyK n pVY ieAwxw ] drgh GVIAih qIny lyK ] Kotw kwim n AwvY vyKu ]1] nwnk jy ivic rupw hoie ] Krw Krw AwKY sBu koie ]1] rhwau ] kwdI kUVu boil mlu Kwie ] bRwhmxu nwvY jIAw Gwie ] jogI jugiq n jwxY AMDu ] qIny EjwVy kw bMDu ]2] so jogI jo jugiq pCwxY ] gur prswdI eyko jwxY ] kwjI so jo aultI krY ] gur prswdI jIvqu mrY ] so bRwhmxu jo bRhmu bIcwrY ] Awip qrY sgly kul qwrY ]3] dwnsbMdu soeI idil DovY ] muslmwxu soeI mlu KovY ] piVAw bUJY so prvwxu ] ijsu isir drgh kw nIswxu ]4]5]7]
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">AYqvwr, 15 mwG (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 662)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
DnwsrI mhlw 1]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2567;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2616;&#2608;&#2624;&#2608; (&#2606;&#2622;&#2600;&#2635;) &#2567;&#2581; &#2581;&#2622;&#2650;&#2651; &#2617;&#2632;, &#2565;&#2596;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2606;&#2600; (&#2616;&#2608;&#2624;&#2608;-&#2581;&#2622;&#2650;&#2651; &#2569;&#2596;&#2631; &#2610;&#2623;&#2582;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566;) &#2598;&#2608;&#2583;&#2622;&#2617;&#2624; &#2602;&#2608;&#2613;&#2622;&#2600;&#2622; &#2617;&#2632; &#2404; &#2602;&#2608; &#2606;&#2626;&#2608;&#2582; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2606;&#2673;&#2597;&#2631; &#2598;&#2631; &#2567;&#2617; &#2610;&#2631;&#2582; &#2600;&#2617;&#2624;&#2562; &#2602;&#2652;&#2637;&#2617;&#2598;&#2622; (&#2605;&#2622;&#2613;, &#2567;&#2617; &#2616;&#2606;&#2589;&#2595; &#2598;&#2622; &#2588;&#2596;&#2600; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608;&#2598;&#2622; &#2581;&#2623; &#2569;&#2616; &#2598;&#2631; &#2602;&#2623;&#2587;&#2610;&#2631; &#2581;&#2624;&#2596;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2581;&#2623;&#2617;&#2635; &#2588;&#2623;&#2617;&#2631; &#2616;&#2672;&#2616;&#2581;&#2622;&#2608;-&#2610;&#2631;&#2582; &#2569;&#2616; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2600; &#2588;&#2635; &#2569;&#2616; &#2600;&#2626;&#2672; &#2617;&#2625;&#2595; &#2617;&#2635;&#2608; &#2602;&#2637;&#2608;&#2631;&#2608;&#2600;&#2622; &#2581;&#2608; &#2608;&#2617;&#2631; &#2617;&#2600;) &#2404; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2596;&#2623;&#2672;&#2600; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2631; &#2565;&#2616;&#2608; &#2617;&#2631;&#2592; &#2608;&#2617;&#2623; &#2581;&#2631; &#2581;&#2624;&#2596;&#2631; &#2617;&#2635;&#2575; &#2581;&#2672;&#2606;&#2622;&#2562; &#2598;&#2631; &#2616;&#2672;&#2616;&#2581;&#2622;&#2608; &#2608;&#2673;&#2604;&#2624; &#2600;&#2623;&#2607;&#2606; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2617;&#2608;&#2631;&#2581; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2569;&#2673;&#2581;&#2608;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2602;&#2608; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2613;&#2631;&#2582; (&#2588;&#2623;&#2613;&#2631;&#2562; &#2581;&#2635;&#2568; &#2582;&#2635;&#2591;&#2622; &#2616;&#2623;&#2673;&#2581;&#2622; &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622;, &#2596;&#2623;&#2613;&#2631;&#2562; &#2582;&#2635;&#2591;&#2631; &#2581;&#2624;&#2596;&#2631; &#2581;&#2672;&#2606;&#2622;&#2562; &#2598;&#2622;) &#2582;&#2635;&#2591;&#2622; &#2616;&#2672;&#2616;&#2581;&#2622;&#2608;-&#2610;&#2631;&#2582; &#2605;&#2624; &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622; &#2404;&#2663;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2631; &#2608;&#2625;&#2602;&#2575; &#2566;&#2598;&#2623;&#2581; &#2616;&#2623;&#2673;&#2581;&#2631; &#2613;&#2623;&#2586; &#2586;&#2622;&#2562;&#2598;&#2624; &#2617;&#2635;&#2613;&#2631; &#2596;&#2622;&#2562; &#2617;&#2608; &#2581;&#2635;&#2568; &#2569;&#2616; &#2600;&#2626;&#2672; &#2582;&#2608;&#2622; &#2616;&#2623;&#2673;&#2581;&#2622; &#2566;&#2582;&#2598;&#2622; &#2617;&#2632; (&#2567;&#2616;&#2631; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2588;&#2623;&#2616; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2613;&#2623;&#2596;&#2637;&#2608;&#2596;&#2622; &#2617;&#2635;&#2613;&#2631;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2582;&#2608;&#2622; &#2566;&#2582;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2581;&#2622;&#2651;&#2624; (&#2588;&#2631; &#2567;&#2581; &#2602;&#2622;&#2616;&#2631; &#2596;&#2622;&#2562; &#2567;&#2616;&#2610;&#2622;&#2606;&#2624; &#2599;&#2608;&#2606; &#2598;&#2622; &#2600;&#2631;&#2596;&#2622; &#2617;&#2632; &#2596;&#2631; &#2598;&#2626;&#2588;&#2631; &#2602;&#2622;&#2616;&#2631; &#2617;&#2622;&#2581;&#2606; &#2605;&#2624; &#2617;&#2632;, &#2608;&#2623;&#2614;&#2613;&#2596; &#2598;&#2624; &#2649;&#2622;&#2596;&#2608; &#2614;&#2608;&#2568; &#2581;&#2622;&#2600;&#2626;&#2672;&#2600; &#2604;&#2622;&#2608;&#2631;) &#2589;&#2626;&#2592; &#2604;&#2635;&#2610; &#2581;&#2631; &#2617;&#2608;&#2622;&#2606; &#2598;&#2622; &#2606;&#2622;&#2610; (&#2608;&#2623;&#2614;&#2613;&#2596;) &#2582;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2604;&#2637;&#2608;&#2622;&#2617;&#2606;&#2595;&#2622;&#2562; (&#2581;&#2637;&#2608;&#2635;&#2652;&#2622;&#2562; &#2614;&#2626;&#2598;&#2608;-&#2565;&#2582;&#2613;&#2622;&#2562;&#2598;&#2631;) &#2604;&#2672;&#2598;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2598;&#2625;&#2582;&#2624; &#2581;&#2608; &#2581;&#2608; &#2581;&#2631; &#2596;&#2624;&#2608;&#2597;-&#2567;&#2614;&#2600;&#2622;&#2600; (&#2605;&#2624;) &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2635;&#2583;&#2624; &#2605;&#2624; &#2565;&#2672;&#2600;&#2637;&#2617;&#2622; &#2617;&#2632; &#2596;&#2631; &#2588;&#2624;&#2613;&#2600; &#2598;&#2624; &#2588;&#2622;&#2586; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2595;&#2598;&#2622; &#2404; (&#2567;&#2617; &#2596;&#2623;&#2672;&#2600;&#2631; &#2566;&#2602;&#2595;&#2631; &#2613;&#2610;&#2635;&#2562; &#2599;&#2608;&#2606;-&#2600;&#2631;&#2596;&#2622; &#2617;&#2600;, &#2602;&#2608;) &#2567;&#2617;&#2600;&#2622;&#2562; &#2596;&#2623;&#2672;&#2600;&#2622;&#2562; &#2598;&#2631; &#2617;&#2624; &#2565;&#2672;&#2598;&#2608; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2613;&#2610;&#2635;&#2562; &#2616;&#2625;&#2672;&#2590; &#2617;&#2624; &#2616;&#2625;&#2672;&#2590; &#2617;&#2632; &#2404;&#2664;&#2404; &#2565;&#2616;&#2610; &#2588;&#2635;&#2583;&#2624; &#2569;&#2617; &#2617;&#2632; &#2588;&#2635; &#2588;&#2624;&#2613;&#2600; &#2598;&#2624; &#2616;&#2617;&#2624; &#2588;&#2622;&#2586; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2567;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610; &#2593;&#2626;&#2672;&#2584;&#2624; &#2616;&#2622;&#2562;&#2589; &#2602;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2581;&#2622;&#2651;&#2624; &#2569;&#2617; &#2617;&#2632; &#2588;&#2635; &#2616;&#2625;&#2608;&#2596;&#2623; &#2600;&#2626;&#2672; &#2617;&#2608;&#2622;&#2606; &#2598;&#2631; &#2606;&#2622;&#2610; &#2613;&#2610;&#2635;&#2562; &#2606;&#2635;&#2652;&#2598;&#2622; &#2617;&#2632; &#2588;&#2635; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2598;&#2625;&#2600;&#2624;&#2566; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2635;&#2567;&#2566; &#2598;&#2625;&#2600;&#2623;&#2566;&#2613;&#2624; &#2649;&#2622;&#2617;&#2614;&#2622;&#2562; &#2613;&#2610;&#2635;&#2562; &#2602;&#2608;&#2596;&#2598;&#2622; &#2617;&#2632; &#2404; &#2604;&#2637;&#2608;&#2622;&#2617;&#2606;&#2595; &#2569;&#2617; &#2617;&#2632; &#2588;&#2635; &#2616;&#2608;&#2604;-&#2613;&#2623;&#2566;&#2602;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2613;&#2623;&#2586; &#2616;&#2625;&#2608;&#2596;&#2623; &#2588;&#2635;&#2652;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2566;&#2602; &#2605;&#2624; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2566;&#2602;&#2595;&#2624;&#2566;&#2562; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2581;&#2625;&#2610;&#2622;&#2562; &#2600;&#2626;&#2672; &#2605;&#2624; &#2610;&#2672;&#2584;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2569;&#2617;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2565;&#2581;&#2610;&#2606;&#2672;&#2598; &#2617;&#2632; &#2588;&#2635; &#2566;&#2602;&#2595;&#2631; &#2598;&#2623;&#2610; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2624; &#2617;&#2635;&#2568; &#2604;&#2625;&#2608;&#2622;&#2568; &#2600;&#2626;&#2672; &#2598;&#2626;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617;&#2624; &#2606;&#2625;&#2616;&#2610;&#2606;&#2622;&#2600; &#2617;&#2632; &#2588;&#2635; &#2606;&#2600; &#2613;&#2623;&#2586;&#2635;&#2562; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624; &#2606;&#2632;&#2610; &#2598;&#2624; &#2600;&#2622;&#2616; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617;&#2624; &#2613;&#2623;&#2598;&#2613;&#2622;&#2600; &#2617;&#2632; &#2588;&#2635; &#2588;&#2624;&#2613;&#2600; &#2598;&#2622; &#2616;&#2617;&#2624; &#2608;&#2616;&#2596;&#2622; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2606;&#2673;&#2597;&#2631; &#2569;&#2596;&#2631; &#2598;&#2608;&#2583;&#2622;&#2617; &#2598;&#2622; &#2591;&#2623;&#2673;&#2581;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617;&#2624; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2581;&#2604;&#2626;&#2610; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2405;&#2667;&#2405;&#2669;&#2405;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The body is the paper, and the mind is the inscription written upon it. The ignorant fool does not read what is written on his forehead. In the Court of the Lord, three inscriptions are recorded. Behold, the counterfeit coin is worthless there. || 1 || O Nanak, if there is silver in it, then everyone proclaims, It is genuine, it is genuine. || 1 || Pause || The Qazi tells lies and eats filth; the Brahmin kills and then takes cleansing baths. The Yogi is blind, and does not know the Way. The three of them devise their own destruction. || 2 || He alone is a Yogi, who understands the Way. By Gurus Grace, he knows the One Lord. He alone is a Qazi, who turns away from the world, and who, by Gurus Grace, remains dead while yet alive. He alone is a Brahmin, who contemplates God. He saves himself, and saves all his generations as well. || 3 || One who cleanses his own mind is wise. One who cleanses himself of impurity is a Muslim. One who reads and understands is acceptable. Upon his forehead is the Insignia of the Court of the Lord. || 4 || 5 || 7 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Sunday, 15th Maagh (Samvat 555 Nanakshahi) </font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3"> (Page: 662)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>