<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 3, 2024, Wednesday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2623;&#2616; &#2581;&#2622; &#2596;&#2600;&#2625; &#2606;&#2600;&#2625; &#2599;&#2600;&#2625; &#2616;&#2605;&#2625; &#2596;&#2623;&#2616; &#2581;&#2622; &#2616;&#2635;&#2568; &#2616;&#2625;&#2584;&#2652;&#2625; &#2616;&#2625;&#2588;&#2622;&#2600;&#2624; &#2405; &#2596;&#2623;&#2600; &#2617;&#2624; &#2616;&#2625;&#2595;&#2623;&#2566; &#2598;&#2625;&#2582;&#2625; &#2616;&#2625;&#2582;&#2625; &#2606;&#2631;&#2608;&#2622; &#2596;&#2569; &#2604;&#2623;&#2599;&#2623; &#2600;&#2624;&#2581;&#2624; &#2582;&#2591;&#2622;&#2600;&#2624; &#2405;&#2663;&#2405; &#2588;&#2624;&#2565; &#2581;&#2624; &#2575;&#2581;&#2632; &#2617;&#2624; &#2602;&#2617;&#2623; &#2606;&#2622;&#2600;&#2624; &#2405; &#2565;&#2613;&#2608;&#2623; &#2588;&#2596;&#2600; &#2581;&#2608;&#2623; &#2608;&#2617;&#2631; &#2604;&#2617;&#2625;&#2596;&#2631;&#2608;&#2631; &#2596;&#2623;&#2600; &#2596;&#2623;&#2610;&#2625; &#2600;&#2617;&#2624; &#2581;&#2624;&#2606;&#2596;&#2623; &#2588;&#2622;&#2600;&#2624; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; &#2600;&#2622;&#2606;&#2625; &#2600;&#2623;&#2608;&#2606;&#2635;&#2610;&#2581;&#2625; &#2617;&#2624;&#2608;&#2622; &#2583;&#2625;&#2608;&#2623; &#2598;&#2624;&#2600;&#2635; &#2606;&#2672;&#2596;&#2622;&#2600;&#2624; &#2405; &#2593;&#2623;&#2583;&#2632; &#2600; &#2593;&#2635;&#2610;&#2632; &#2598;&#2637;&#2608;&#2623;&#2652;&#2625; &#2581;&#2608;&#2623; &#2608;&#2617;&#2623;&#2579; &#2602;&#2626;&#2608;&#2600; &#2617;&#2635;&#2567; &#2596;&#2637;&#2608;&#2623;&#2602;&#2596;&#2622;&#2600;&#2624; &#2405;&#2664;&#2405; &#2579;&#2567; &#2588;&#2625; &#2604;&#2624;&#2586; &#2617;&#2606; &#2596;&#2625;&#2606; &#2581;&#2587;&#2625; &#2617;&#2635;&#2596;&#2631; &#2596;&#2623;&#2600; &#2581;&#2624; &#2604;&#2622;&#2596; &#2604;&#2623;&#2610;&#2622;&#2600;&#2624; &#2405; &#2565;&#2610;&#2672;&#2581;&#2622;&#2608; &#2606;&#2623;&#2610;&#2623; &#2597;&#2632;&#2610;&#2624; &#2617;&#2635;&#2568; &#2617;&#2632; &#2596;&#2622; &#2596;&#2631; &#2581;&#2600;&#2623;&#2581; &#2613;&#2582;&#2622;&#2600;&#2624; &#2405;&#2665;&#2405; &#2602;&#2637;&#2608;&#2583;&#2591;&#2623;&#2579; &#2588;&#2635;&#2596;&#2623; &#2616;&#2617;&#2588; &#2616;&#2625;&#2582; &#2616;&#2635;&#2605;&#2622; &#2604;&#2622;&#2588;&#2631; &#2565;&#2600;&#2617;&#2596; &#2604;&#2622;&#2600;&#2624; &#2405; &#2581;&#2617;&#2625; &#2600;&#2622;&#2600;&#2581; &#2600;&#2623;&#2617;&#2586;&#2610; &#2584;&#2608;&#2625; &#2604;&#2622;&#2599;&#2623;&#2579; &#2583;&#2625;&#2608;&#2623; &#2581;&#2624;&#2579; &#2604;&#2672;&#2599;&#2622;&#2600;&#2624; &#2405;&#2666;&#2405;&#2667;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 19 poh (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg : 671)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2635;&#2567;&#2566; &#2567;&#2617; &#2616;&#2608;&#2624;&#2608; &#2596;&#2631; &#2606;&#2600; &#2617;&#2632;, &#2567;&#2617; &#2616;&#2622;&#2608;&#2622; &#2599;&#2600;-&#2602;&#2598;&#2622;&#2608;&#2597; &#2605;&#2624; &#2569;&#2616;&#2631; &#2598;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, &#2569;&#2617;&#2624; &#2616;&#2625;&#2586;&#2673;&#2588;&#2622; &#2617;&#2632; &#2596;&#2631; &#2616;&#2623;&#2566;&#2595;&#2622; &#2617;&#2632; &#2404; &#2565;&#2616;&#2622;&#2562; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2622; &#2598;&#2625;&#2673;&#2582; &#2616;&#2625;&#2582; (&#2616;&#2598;&#2622;) &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2617;&#2624; &#2616;&#2625;&#2595;&#2623;&#2566; &#2617;&#2632;, (&#2588;&#2598;&#2635;&#2562; &#2569;&#2617; &#2616;&#2622;&#2593;&#2624; &#2565;&#2608;&#2598;&#2622;&#2616;-&#2565;&#2608;&#2651;&#2635;&#2568; &#2616;&#2625;&#2595;&#2598;&#2622; &#2617;&#2632;) &#2596;&#2598;&#2635;&#2562; (&#2616;&#2622;&#2593;&#2624;) &#2617;&#2622;&#2610;&#2596; &#2586;&#2672;&#2583;&#2624; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2672;&#2598; &#2598;&#2624; (&#2565;&#2608;&#2598;&#2622;&#2616;) &#2567;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2581;&#2635;&#2610; &#2617;&#2624; &#2606;&#2672;&#2600;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2566;&#2616;&#2608;&#2631; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2610;&#2635;&#2581;) &#2617;&#2635;&#2608; &#2604;&#2597;&#2631;&#2608;&#2631; &#2588;&#2596;&#2600; &#2581;&#2608; &#2581;&#2631; &#2597;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2588;&#2596;&#2600;&#2622;&#2562; &#2598;&#2622; &#2606;&#2625;&#2673;&#2610; &#2567;&#2581; &#2596;&#2623;&#2610; &#2588;&#2623;&#2596;&#2600;&#2622; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2616;&#2606;&#2589;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;, &#2600;&#2622;&#2606; &#2567;&#2581; &#2576;&#2616;&#2622; &#2617;&#2624;&#2608;&#2622; &#2617;&#2632; &#2588;&#2631;&#2617;&#2652;&#2622; &#2581;&#2623;&#2616;&#2631; &#2606;&#2625;&#2673;&#2610; &#2596;&#2635;&#2562; &#2600;&#2617;&#2624;&#2562; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2622; &#2404; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2567;&#2617; &#2600;&#2622;&#2606;-&#2606;&#2672;&#2596;&#2608; (&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672;) &#2598;&#2631; &#2598;&#2623;&#2673;&#2596;&#2622;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2593;&#2623;&#2673;&#2583;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2593;&#2635;&#2610;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2673;&#2581;&#2631; &#2567;&#2608;&#2622;&#2598;&#2631; &#2613;&#2622;&#2610;&#2622; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2606;&#2625;&#2581;&#2672;&#2606;&#2610; &#2596;&#2636;&#2608; &#2596;&#2631; (&#2606;&#2622;&#2567;&#2566; &#2613;&#2610;&#2635;&#2562;) &#2616;&#2672;&#2596;&#2635;&#2582;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616;&#2635;&#2562; &#2600;&#2622;&#2606;-&#2617;&#2624;&#2608;&#2622; &#2606;&#2623;&#2610; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562;) &#2569;&#2617;&#2600;&#2622;&#2562; &#2606;&#2631;&#2608;-&#2596;&#2631;&#2608; &#2613;&#2622;&#2610;&#2631; &#2616;&#2622;&#2608;&#2631; &#2613;&#2623;&#2596;&#2581;&#2608;&#2623;&#2566;&#2562; &#2598;&#2624; &#2583;&#2673;&#2610; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2588;&#2635; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2604;&#2652;&#2631; &#2602;&#2637;&#2608;&#2604;&#2610; &#2617;&#2600; &#2404; (&#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2617;&#2608; &#2602;&#2622;&#2616;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2624; &#2567;&#2569;&#2562; &#2598;&#2623;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2623;&#2613;&#2631;&#2562;) &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2583;&#2617;&#2595;&#2631; &#2606;&#2623;&#2610; &#2581;&#2631; (&#2583;&#2622;&#2610;&#2631; &#2588;&#2622; &#2581;&#2631;) &#2608;&#2632;&#2595;&#2624; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2596;&#2631;, &#2569;&#2616; &#2594;&#2631;&#2610;&#2624; &#2596;&#2635;&#2562; &#2569;&#2617; &#2616;&#2635;&#2600;&#2622; &#2617;&#2624; &#2565;&#2582;&#2613;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2665;&#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2588;&#2635;&#2596;&#2623; &#2598;&#2622; &#2602;&#2608;&#2581;&#2622;&#2614; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2598;&#2631; &#2566;&#2600;&#2672;&#2598; &#2602;&#2632;&#2598;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2617;&#2608; &#2597;&#2622;&#2562; &#2616;&#2635;&#2605;&#2622; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2598;&#2631; (&#2606;&#2622;&#2600;&#2635;) &#2567;&#2581;-&#2608;&#2616; &#2613;&#2622;&#2588;&#2631; &#2613;&#2673;&#2588;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2566;&#2582; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2613;&#2622;&#2616;&#2596;&#2631; &#2567;&#2617; &#2602;&#2637;&#2608;&#2604;&#2672;&#2599; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2598;&#2622; &#2610;&#2568; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2622;&#2595;&#2622; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404;&#2667;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Body, mind, wealth and everything belong to Him; He alone is all-wise and all-knowing. He listens to my pains and pleasures, and then my condition improves. || 1 || My soul is satisfied with the One Lord alone. People make all sorts of other efforts, but they have no value at all. || Pause || The Ambrosial Naam, the Name of the Lord, is a priceless jewel. The Guru has given me this advice. It cannot be lost, and it cannot be shaken off; it remains steady, and I am perfectly satisfied with it. || 2 || Those things which tore me away from You, Lord, are now gone. When golden ornaments are melted down into a lump, they are still said to be gold. || 3 || The Divine Light has illuminated me, and I am filled with celestial peace and glory; the unstruck melody of the Lords Bani resounds within me. Says Nanak, I have built my eternal home; the Guru has constructed it for me. || 4 || 5 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 19th Poh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 671)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>