<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[February 2, 2024, Friday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2608;&#2632;&#2595;&#2622;&#2567;&#2608; &#2606;&#2622;&#2617;&#2623; &#2565;&#2600;&#2672;&#2596;&#2625; &#2617;&#2632; &#2581;&#2626;&#2652;&#2624; &#2566;&#2613;&#2632; &#2588;&#2622;&#2567; &#2405; &#2605;&#2622;&#2595;&#2632; &#2586;&#2610;&#2632; &#2566;&#2602;&#2595;&#2632; &#2604;&#2617;&#2625;&#2596;&#2624; &#2610;&#2617;&#2632; &#2616;&#2588;&#2622;&#2567; &#2405; &#2608;&#2632;&#2595;&#2622;&#2567;&#2608; &#2606;&#2617;&#2623; &#2616;&#2605;&#2625; &#2581;&#2623;&#2587;&#2625; &#2617;&#2632; &#2581;&#2608;&#2606;&#2624; &#2602;&#2610;&#2632; &#2602;&#2622;&#2567; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2569; &#2600;&#2623;&#2599;&#2623; &#2602;&#2622;&#2568;&#2576; &#2588;&#2631; &#2586;&#2610;&#2632; &#2596;&#2623;&#2616;&#2632; &#2608;&#2588;&#2622;&#2567; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2616;&#2617;&#2588;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2600; &#2616;&#2631;&#2613;&#2623;&#2579; &#2613;&#2623;&#2586;&#2623; &#2617;&#2569;&#2606;&#2632; &#2588;&#2600;&#2606;&#2623; &#2604;&#2623;&#2600;&#2622;&#2616;&#2625; &#2405; &#2608;&#2616;&#2600;&#2622; &#2617;&#2608;&#2623; &#2608;&#2616;&#2625; &#2600; &#2586;&#2582;&#2623;&#2579; &#2581;&#2606;&#2610;&#2625; &#2600; &#2617;&#2635;&#2567;&#2579; &#2602;&#2608;&#2583;&#2622;&#2616;&#2625; &#2405; &#2604;&#2623;&#2582;&#2625; &#2582;&#2622;&#2599;&#2624; &#2606;&#2600;&#2606;&#2625;&#2582;&#2625; &#2606;&#2625;&#2566; &#2606;&#2622;&#2567;&#2566; &#2606;&#2635;&#2617;&#2623; &#2613;&#2623;&#2595;&#2622;&#2616;&#2625; &#2405; &#2567;&#2581;&#2616;&#2625; &#2617;&#2608;&#2623; &#2581;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2595;&#2625; &#2599;&#2637;&#2608;&#2623;&#2583;&#2625; &#2588;&#2624;&#2613;&#2595;&#2625; &#2599;&#2637;&#2608;&#2623;&#2583;&#2625; &#2613;&#2622;&#2616;&#2625; &#2405; &#2588;&#2622; &#2566;&#2602;&#2631; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2625; &#2616;&#2586;&#2622; &#2596;&#2622; &#2617;&#2635;&#2613;&#2632; &#2598;&#2622;&#2616;&#2600;&#2623; &#2598;&#2622;&#2616;&#2625; &#2405; &#2596;&#2622; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2616;&#2631;&#2613;&#2622; &#2581;&#2608;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2581;&#2624; &#2581;&#2604;&#2617;&#2623; &#2600; &#2587;&#2635;&#2593;&#2632; &#2602;&#2622;&#2616;&#2625; &#2405; &#2588;&#2623;&#2569; &#2588;&#2610; &#2606;&#2617;&#2623; &#2581;&#2606;&#2610;&#2625; &#2565;&#2610;&#2623;&#2602;&#2596;&#2635; &#2613;&#2608;&#2596;&#2632; &#2596;&#2623;&#2569; &#2613;&#2623;&#2586;&#2631; &#2583;&#2623;&#2608;&#2617; &#2569;&#2598;&#2622;&#2616;&#2625; &#2405; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2581;&#2608;&#2631; &#2581;&#2608;&#2622;&#2567;&#2566; &#2616;&#2605;&#2625; &#2581;&#2635; &#2588;&#2623;&#2569; &#2605;&#2622;&#2613;&#2632; &#2596;&#2623;&#2613; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595;&#2596;&#2622;&#2616;&#2625; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2587;&#2596;&#2624;&#2617; &#2588;&#2625;&#2583; &#2583;&#2625;&#2604;&#2622;&#2608;&#2625; &#2616;&#2622; &#2566;&#2602;&#2631; &#2583;&#2595;&#2596; &#2581;&#2624;&#2600;&#2624; &#2405; &#2566;&#2602;&#2631; &#2616;&#2637;&#2608;&#2623;&#2616;&#2591;&#2623; &#2616;&#2605; &#2616;&#2622;&#2588;&#2624;&#2565;&#2600;&#2625; &#2566;&#2602;&#2623; &#2606;&#2596;&#2623; &#2598;&#2624;&#2600;&#2624; &#2405; &#2616;&#2623;&#2606;&#2637;&#2608;&#2623;&#2596;&#2623; &#2616;&#2622;&#2616;&#2596; &#2616;&#2622;&#2588;&#2623;&#2565;&#2600;&#2625; &#2602;&#2622;&#2602; &#2602;&#2625;&#2672;&#2600; &#2583;&#2595;&#2596; &#2583;&#2595;&#2624;&#2600;&#2624; &#2405; &#2588;&#2623;&#2616;&#2625; &#2604;&#2625;&#2589;&#2622;&#2575; &#2616;&#2635; &#2604;&#2625;&#2589;&#2616;&#2624; &#2616;&#2586;&#2632; &#2616;&#2604;&#2598;&#2623; &#2602;&#2596;&#2624;&#2600;&#2624; &#2405; &#2616;&#2605;&#2625; &#2566;&#2602;&#2631; &#2566;&#2602;&#2623; &#2613;&#2608;&#2596;&#2598;&#2622; &#2566;&#2602;&#2631; &#2604;&#2582;&#2616;&#2623; &#2606;&#2623;&#2610;&#2622;&#2568; &#2405;&#2669;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 20 mwG (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 949)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2567;&#2616; &#2616;&#2672;&#2616;&#2622;&#2608;-) &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586; &#2604;&#2631;&#2565;&#2672;&#2596; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2613;&#2673;&#2616; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2602;&#2608; (&#2569;&#2616; &#2565;&#2600;&#2672;&#2596; &#2600;&#2626;&#2672; &#2587;&#2673;&#2593; &#2581;&#2631;) &#2600;&#2622;&#2616;&#2613;&#2672;&#2596; &#2602;&#2598;&#2622;&#2608;&#2597;&#2622;&#2562; &#2613;&#2623;&#2586; &#2610;&#2673;&#2583;&#2624; &#2617;&#2635;&#2568; &#2588;&#2623;&#2672;&#2598; &#2588;&#2672;&#2606;&#2598;&#2624; &#2606;&#2608;&#2598;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404;&#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2624; &#2606;&#2608;&#2651;&#2624; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2596;&#2625;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2616; &#2600;&#2626;&#2672; &#2604;&#2617;&#2625;&#2596; &#2598;&#2625;&#2673;&#2582; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; (&#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2569;&#2617; &#2565;&#2600;&#2672;&#2596; &#2600;&#2626;&#2672; &#2587;&#2673;&#2593; &#2581;&#2631; &#2600;&#2622;&#2616;&#2613;&#2672;&#2596; &#2602;&#2598;&#2622;&#2608;&#2597;&#2622;&#2562; &#2602;&#2623;&#2673;&#2587;&#2631; &#2598;&#2636;&#2652;&#2598;&#2622; &#2617;&#2632;); &#2616;&#2605; &#2581;&#2625;&#2589; &#2567;&#2616; &#2616;&#2622;&#2583;&#2608; &#2613;&#2623;&#2586; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632;, &#2602;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2606;&#2623;&#2617;&#2608; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2616;&#2622;&#2608;&#2631; &#2617;&#2624; &#2600;&#2636; &#2649;&#2651;&#2622;&#2600;&#2631; &#2606;&#2623;&#2610; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2588;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2567;&#2616; &#2616;&#2622;&#2583;&#2608; &#2613;&#2623;&#2586; &#2613;&#2623;&#2566;&#2602;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624;) &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2596;&#2625;&#2608;&#2631; &#2404;&#2663;&#2404;&#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2623;&#2598;&#2581; &#2616;&#2608;&#2599;&#2622; &#2600;&#2622;&#2610; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2598;&#2631; &#2617;&#2625;&#2581;&#2606; &#2613;&#2623;&#2586; &#2600;&#2617;&#2624;&#2562; &#2596;&#2625;&#2608;&#2623;&#2566;, &#2569;&#2617; &#2617;&#2569;&#2606;&#2632; &#2613;&#2623;&#2586; (&#2608;&#2617;&#2623; &#2581;&#2631;) (&#2588;&#2583;&#2596; &#2613;&#2623;&#2586;) &#2588;&#2600;&#2606; &#2610;&#2632; &#2581;&#2631; (&#2588;&#2624;&#2613;&#2600;) &#2565;&#2588;&#2622;&#2562;&#2568; &#2583;&#2613;&#2622; &#2583;&#2623;&#2566;; &#2588;&#2623;&#2616; &#2600;&#2631; &#2588;&#2624;&#2605; &#2600;&#2622;&#2610; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2566;&#2600;&#2672;&#2598; &#2600;&#2617;&#2624;&#2562; &#2610;&#2623;&#2566; &#2569;&#2616; &#2598;&#2622; &#2617;&#2623;&#2608;&#2598;&#2622;-&#2608;&#2626;&#2602; &#2581;&#2569;&#2610; &#2603;&#2625;&#2673;&#2610; &#2600;&#2617;&#2624;&#2562; &#2582;&#2623;&#2652;&#2623;&#2566; &#2404;&#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624;) &#2613;&#2623;&#2617;&#2625; &#2582;&#2622;&#2562;&#2598;&#2622; &#2608;&#2623;&#2617;&#2622;, (&#2565;&#2616;&#2610; &#2588;&#2624;&#2613;&#2600; &#2613;&#2673;&#2610;&#2635;&#2562;) &#2606;&#2635;&#2567;&#2566; &#2617;&#2624; &#2608;&#2623;&#2617;&#2622; &#2596;&#2631; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2569;&#2616; &#2598;&#2624; &#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2596;&#2604;&#2622;&#2617; &#2617;&#2635; &#2583;&#2568; &#2404; &#2567;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; (&#2588;&#2583;&#2596; &#2613;&#2623;&#2586;) &#2588;&#2624;&#2570;&#2595;&#2622; &#2613;&#2673;&#2616;&#2595;&#2622; &#2603;&#2623;&#2591;&#2581;&#2622;&#2608;-&#2588;&#2635;&#2583; &#2617;&#2632; &#2404;&#2588;&#2598;&#2635;&#2562; &#2616;&#2673;&#2586;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2596;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631;) &#2616;&#2631;&#2613;&#2581;&#2622;&#2562; &#2598;&#2622; &#2616;&#2631;&#2613;&#2581; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2600;&#2623;&#2673;&#2596; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2617;&#2625;&#2581;&#2606; &#2613;&#2623;&#2586; &#2596;&#2625;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2581;&#2598;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2602;&#2673;&#2610;&#2622; &#2600;&#2617;&#2624;&#2562; &#2587;&#2673;&#2593;&#2598;&#2622;, (&#2603;&#2623;&#2608;) &#2569;&#2617; &#2583;&#2637;&#2608;&#2623;&#2617;&#2616;&#2596; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2635;&#2567;&#2566; &#2605;&#2624; &#2567;&#2569;&#2562; &#2569;&#2602;&#2608;&#2622;&#2606; &#2588;&#2623;&#2617;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2613;&#2631;&#2562; &#2602;&#2622;&#2595;&#2624; &#2613;&#2623;&#2586; (&#2569;&#2673;&#2583;&#2622; &#2617;&#2635;&#2567;&#2566;) &#2581;&#2569;&#2610;-&#2603;&#2625;&#2673;&#2610; (&#2602;&#2622;&#2595;&#2624; &#2598;&#2631; &#2565;&#2616;&#2608; &#2596;&#2635;&#2562;) &#2604;&#2586;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2623;&#2613;&#2631;&#2562; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2631; &#2649;&#2651;&#2622;&#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2605;&#2622;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2623;&#2613;&#2631;&#2562; &#2617;&#2608;&#2631;&#2581; &#2588;&#2624;&#2613; &#2569;&#2616; &#2598;&#2622; &#2581;&#2608;&#2622;&#2567;&#2566; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404;(&#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2588;&#2598;&#2635;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2623;&#2608;&#2583;&#2625;&#2595; &#2608;&#2626;&#2602; &#2613;&#2623;&#2586; &#2616;&#2624; &#2596;&#2598;&#2635;&#2562;) &#2604;&#2631;&#2565;&#2672;&#2596; &#2616;&#2606;&#2622; &#2617;&#2600;&#2631;&#2608;&#2622; &#2616;&#2624; (&#2605;&#2622;&#2613;, &#2596;&#2598;&#2635;&#2562; &#2581;&#2624;&#2617; &#2616;&#2608;&#2626;&#2602; &#2616;&#2624; &#2567;&#2617; &#2583;&#2673;&#2610; &#2598;&#2673;&#2616;&#2624; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622; &#2616;&#2581;&#2598;&#2624;), (&#2603;&#2623;&#2608; &#2616;&#2608;&#2583;&#2625;&#2595; &#2608;&#2626;&#2602; &#2608;&#2586; &#2581;&#2631;) &#2569;&#2616; &#2600;&#2631; &#2566;&#2602; &#2617;&#2624; (&#2588;&#2583;&#2596;-&#2608;&#2586;&#2600;&#2622; &#2598;&#2624;) &#2613;&#2623;&#2586;&#2622;&#2608; &#2581;&#2624;&#2596;&#2624;; &#2569;&#2616; (&#2602;&#2637;&#2608;&#2605;&#2626;) &#2600;&#2631; &#2566;&#2602; &#2617;&#2624; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2624; &#2596;&#2631; &#2566;&#2602; &#2617;&#2624; (&#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2565;&#2581;&#2610; &#2598;&#2623;&#2673;&#2596;&#2624;; (&#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2604;&#2625;&#2673;&#2599;&#2613;&#2622;&#2600;&#2622;&#2562; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2569;&#2616; &#2600;&#2631; &#2566;&#2602; &#2617;&#2624; &#2616;&#2623;&#2606;&#2637;&#2608;&#2623;&#2596;&#2624;&#2566;&#2562; &#2596;&#2631; &#2614;&#2622;&#2616;&#2596;&#2637;&#2608; (&#2566;&#2598;&#2623;&#2581; &#2599;&#2608;&#2606;-&#2602;&#2625;&#2616;&#2596;&#2581;) &#2604;&#2595;&#2622;&#2575;, (&#2569;&#2617;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2602;&#2622;&#2602; &#2596;&#2631; &#2602;&#2625;&#2672;&#2600; &#2598;&#2622; &#2600;&#2623;&#2582;&#2631;&#2652;&#2622; &#2581;&#2624;&#2596;&#2622; (&#2605;&#2622;&#2613;, &#2598;&#2673;&#2616;&#2623;&#2566; &#2581;&#2623; &#2602;&#2622;&#2602; &#2581;&#2624;&#2617; &#2617;&#2632; &#2596;&#2631; &#2602;&#2625;&#2672;&#2600; &#2581;&#2624;&#2617; &#2617;&#2632;) &#2404;&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; (&#2567;&#2617; &#2616;&#2622;&#2608;&#2622; &#2608;&#2622;&#2651;) &#2616;&#2606;&#2589;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617;&#2624; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2606;&#2600; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2673;&#2586;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2616;&#2608;&#2599;&#2622; &#2599;&#2622;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2608;&#2631;&#2581; &#2581;&#2622;&#2608;&#2588; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; &#2566;&#2602; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632;, &#2566;&#2602; &#2617;&#2624; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2581;&#2631; (&#2588;&#2624;&#2613; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2613;&#2623;&#2586;) &#2606;&#2623;&#2610;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2669;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
In the world-ocean, the Infinite Lord abides. The false come and go in reincarnation. One who walks according to his own will, suffers terrible punishment. All things are in the world-ocean, but they are obtained only by the karma of good actions. O Nanak, he alone obtains the nine treasures, who walks in the Will of the Lord. || 1 || THIRD MEHL: One who intuitively serves the True Guru, loses his life in egotism. His tongue does not taste the sublime essence of the Lord, and his heart-lotus does not blossom forth. The self-willed manmukh eats poison and dies; he is ruined by love and attachment to Maya. Without the Name of the One Lord, his life is cursed, and his home is cursed as well. When God Himself bestows His Glance of Grace, then one becomes the slave of His slaves. And then, night and day, he serves the True Guru, and never leaves His side. As the lotus flower floats unaffected in the water, so does he remain detached in his own household. O servant Nanak, the Lord acts, and inspires everyone to act, according to the Pleasure of His Will. He is the treasure of virtue. || 2 || PAUREE: For thirty-six ages, there was utter darkness. Then, the Lord revealed Himself. He Himself created the entire universe. He Himself blessed it with understanding. He created the Simritees and the Shaastras; He calculates the accounts of virtue and vice. He alone understands, whom the Lord inspires to understand and to be pleased with the True Word of the Shabad. He Himself is all-pervading; He Himself forgives, and unites with Himself. || 7 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 20th Maagh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 949)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>