<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 22, 2024, Monday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2626;&#2617;&#2624; &#2606;&#2617;&#2610;&#2622; &#2663; &#2584;&#2608;&#2625; &#2668;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2569;&#2588;&#2610;&#2625; &#2581;&#2632;&#2617;&#2622; &#2586;&#2623;&#2610;&#2581;&#2595;&#2622; &#2584;&#2635;&#2591;&#2623;&#2606; &#2581;&#2622;&#2610;&#2652;&#2624; &#2606;&#2616;&#2625; &#2405; &#2599;&#2635;&#2596;&#2623;&#2566; &#2588;&#2626;&#2592;&#2623; &#2600; &#2569;&#2596;&#2608;&#2632; &#2588;&#2631; &#2616;&#2569; &#2599;&#2635;&#2613;&#2622; &#2596;&#2623;&#2616;&#2625; &#2405;&#2663;&#2405; &#2616;&#2588;&#2595; &#2616;&#2631;&#2568; &#2600;&#2622;&#2610;&#2623; &#2606;&#2632; &#2586;&#2610;&#2598;&#2623;&#2566; &#2600;&#2622;&#2610;&#2623; &#2586;&#2610;&#2672;&#2600;&#2623;&#2641; &#2405; &#2588;&#2623;&#2597;&#2632; &#2610;&#2631;&#2582;&#2622; &#2606;&#2672;&#2583;&#2624;&#2576; &#2596;&#2623;&#2597;&#2632; &#2582;&#2652;&#2631; &#2598;&#2623;&#2616;&#2672;&#2600;&#2623; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2581;&#2635;&#2592;&#2631; &#2606;&#2672;&#2593;&#2602; &#2606;&#2622;&#2652;&#2624;&#2566; &#2602;&#2622;&#2616;&#2617;&#2625; &#2586;&#2623;&#2596;&#2613;&#2624;&#2566;&#2617;&#2622; &#2405; &#2594;&#2592;&#2624;&#2566; &#2581;&#2672;&#2606;&#2623; &#2600; &#2566;&#2613;&#2600;&#2641;&#2624; &#2613;&#2623;&#2586;&#2617;&#2625; &#2616;&#2582;&#2595;&#2624;&#2566;&#2617;&#2622; &#2405;&#2664;&#2405; &#2604;&#2583;&#2622; &#2604;&#2583;&#2631; &#2581;&#2602;&#2652;&#2631; &#2596;&#2624;&#2608;&#2597; &#2606;&#2672;&#2589;&#2623; &#2613;&#2616;&#2672;&#2600;&#2623;&#2641; &#2405; &#2584;&#2625;&#2591;&#2623; &#2584;&#2625;&#2591;&#2623; &#2588;&#2624;&#2566; &#2582;&#2622;&#2613;&#2595;&#2631; &#2604;&#2583;&#2631; &#2600;&#2622; &#2581;&#2617;&#2624;&#2565;&#2600;&#2623;&#2641; &#2405;&#2665;&#2405; &#2616;&#2623;&#2672;&#2606;&#2610; &#2608;&#2625;&#2582;&#2625; &#2616;&#2608;&#2624;&#2608;&#2625; &#2606;&#2632; &#2606;&#2632;&#2588;&#2600; &#2598;&#2631;&#2582;&#2623; &#2605;&#2625;&#2610;&#2672;&#2600;&#2623;&#2641; &#2405; &#2616;&#2631; &#2603;&#2610; &#2581;&#2672;&#2606;&#2623; &#2600; &#2566;&#2613;&#2600;&#2641;&#2624; &#2596;&#2631; &#2583;&#2625;&#2595; &#2606;&#2632; &#2596;&#2600;&#2623; &#2617;&#2672;&#2600;&#2623;&#2641; &#2405;&#2666;&#2405; &#2565;&#2672;&#2599;&#2625;&#2610;&#2632; &#2605;&#2622;&#2608;&#2625; &#2569;&#2592;&#2622;&#2567;&#2566; &#2593;&#2626;&#2583;&#2608; &#2613;&#2622;&#2591; &#2604;&#2617;&#2625;&#2596;&#2625; &#2405; &#2565;&#2582;&#2624; &#2610;&#2635;&#2652;&#2624; &#2600;&#2622; &#2610;&#2617;&#2622; &#2617;&#2569; &#2586;&#2652;&#2623; &#2610;&#2672;&#2584;&#2622; &#2581;&#2623;&#2596;&#2625; &#2405;&#2667;&#2405; &#2586;&#2622;&#2581;&#2608;&#2624;&#2566; &#2586;&#2672;&#2583;&#2623;&#2566;&#2568;&#2566; &#2565;&#2613;&#2608; &#2616;&#2623;&#2566;&#2595;&#2602; &#2581;&#2623;&#2596;&#2625; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2625; &#2616;&#2606;&#2622;&#2610;&#2623; &#2596;&#2626;&#2672; &#2604;&#2599;&#2622; &#2587;&#2625;&#2591;&#2617;&#2623; &#2588;&#2623;&#2596;&#2625; &#2405;&#2668;&#2405;&#2663;&#2405;&#2665;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 9 mwG (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 729)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2626;&#2617;&#2624; &#2606;&#2617;&#2610;&#2622; &#2663; &#2584;&#2608;&#2625; &#2668;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2606;&#2632;&#2562; &#2581;&#2632;&#2562;&#2617; (&#2598;&#2622;) &#2616;&#2622;&#2654; &#2596;&#2631; &#2610;&#2623;&#2614;&#2581;&#2613;&#2622;&#2562; (&#2605;&#2622;&#2562;&#2593;&#2622;) &#2584;&#2616;&#2622;&#2567;&#2566; (&#2596;&#2622;&#2562; &#2569;&#2616; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2606;&#2622;&#2652;&#2624; &#2606;&#2622;&#2652;&#2624; &#2581;&#2622;&#2610;&#2624; &#2616;&#2623;&#2566;&#2617;&#2624; (&#2610;&#2673;&#2583; &#2583;&#2568;) &#2404; &#2588;&#2631; &#2606;&#2632;&#2562; &#2616;&#2636; &#2613;&#2622;&#2608;&#2624; &#2605;&#2624; &#2569;&#2616; &#2581;&#2632;&#2562;&#2617; &#2598;&#2631; &#2605;&#2622;&#2562;&#2593;&#2631; &#2600;&#2626;&#2672; &#2599;&#2635;&#2613;&#2622;&#2562; (&#2616;&#2622;&#2654; &#2581;&#2608;&#2622;&#2562;) &#2596;&#2622;&#2562; &#2605;&#2624; (&#2604;&#2622;&#2617;&#2608;&#2635;&#2562;) &#2599;&#2635;&#2595; &#2600;&#2622;&#2610; &#2569;&#2616; &#2598;&#2624; (&#2565;&#2672;&#2598;&#2608;&#2610;&#2624;) &#2588;&#2626;&#2592; (&#2581;&#2622;&#2610;&#2582;) &#2598;&#2626;&#2608; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2624; &#2404;&#2663;&#2404; &#2606;&#2631;&#2608;&#2631; &#2565;&#2616;&#2610; &#2606;&#2623;&#2673;&#2596;&#2637;&#2608; &#2569;&#2617;&#2624; &#2617;&#2600; &#2588;&#2635; (&#2616;&#2598;&#2622;) &#2606;&#2631;&#2608;&#2631; &#2600;&#2622;&#2610; &#2608;&#2617;&#2623;&#2595;, &#2596;&#2631; (&#2567;&#2597;&#2635;&#2562;) &#2596;&#2625;&#2608;&#2600; &#2613;&#2631;&#2610;&#2631; &#2605;&#2624; &#2606;&#2631;&#2608;&#2631; &#2600;&#2622;&#2610; &#2617;&#2624; &#2586;&#2673;&#2610;&#2595;, (&#2565;&#2583;&#2622;&#2562;&#2617;) &#2588;&#2623;&#2597;&#2631; (&#2581;&#2624;&#2596;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2598;&#2622;) &#2617;&#2623;&#2616;&#2622;&#2604; &#2606;&#2672;&#2583;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2569;&#2597;&#2631; &#2565;&#2589;&#2673;&#2581; &#2617;&#2635; &#2581;&#2631; &#2617;&#2623;&#2616;&#2622;&#2604; &#2598;&#2631; &#2616;&#2581;&#2595; (&#2605;&#2622;&#2613;, &#2617;&#2623;&#2616;&#2622;&#2604; &#2598;&#2631;&#2595; &#2613;&#2623;&#2586; &#2581;&#2622;&#2606;&#2607;&#2622;&#2604; &#2617;&#2635; &#2616;&#2581;&#2595;) &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2588;&#2631;&#2617;&#2652;&#2631; &#2584;&#2608; &#2606;&#2672;&#2598;&#2608; &#2606;&#2617;&#2610; &#2586;&#2636;&#2617;&#2622;&#2562; &#2602;&#2622;&#2616;&#2623;&#2566;&#2562; &#2596;&#2635;&#2562; &#2596;&#2622;&#2562; &#2586;&#2623;&#2673;&#2596;&#2608;&#2631; &#2617;&#2635;&#2575; &#2617;&#2635;&#2595;, &#2602;&#2608; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2649;&#2622;&#2610;&#2624; &#2617;&#2635;&#2595;, (&#2569;&#2617; &#2594;&#2617;&#2623; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631;) &#2594;&#2673;&#2592;&#2631; &#2617;&#2635;&#2575; &#2581;&#2623;&#2616;&#2631; &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2631; &#2404;&#2664;&#2404; &#2604;&#2583;&#2610;&#2623;&#2566;&#2562; &#2598;&#2631; &#2586;&#2623;&#2673;&#2591;&#2631; &#2582;&#2672;&#2605; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2613;&#2673;&#2616;&#2598;&#2631; &#2605;&#2624; &#2569;&#2617; &#2596;&#2624;&#2608;&#2597;&#2622;&#2562; &#2569;&#2596;&#2631; &#2617;&#2624; &#2617;&#2600; &#2404; &#2602;&#2608; &#2588;&#2624;&#2566;&#2562; &#2600;&#2626;&#2672; (&#2583;&#2610;&#2635;&#2562;) &#2584;&#2625;&#2673;&#2591; &#2584;&#2625;&#2673;&#2591; &#2581;&#2631; &#2582;&#2622; &#2588;&#2622;&#2595; &#2613;&#2622;&#2610;&#2631; (&#2565;&#2672;&#2598;&#2608;&#2635;&#2562;) &#2616;&#2622;&#2654; &#2616;&#2625;&#2597;&#2608;&#2631; &#2600;&#2617;&#2624;&#2562; &#2566;&#2582;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2404;&#2665;&#2404; (&#2588;&#2623;&#2613;&#2631;&#2562;) &#2616;&#2623;&#2672;&#2604;&#2610; &#2598;&#2622; &#2608;&#2625;&#2673;&#2582; (&#2617;&#2632; &#2596;&#2623;&#2613;&#2631;&#2562;) &#2606;&#2631;&#2608;&#2622; &#2616;&#2608;&#2624;&#2608; &#2617;&#2632;, (&#2616;&#2623;&#2672;&#2604;&#2610; &#2598;&#2631; &#2603;&#2610;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2613;&#2631;&#2582; &#2581;&#2631; &#2596;&#2635;&#2596;&#2631; &#2605;&#2625;&#2610;&#2631;&#2582;&#2622; &#2582;&#2622; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, (&#2616;&#2623;&#2672;&#2604;&#2610; &#2598;&#2631;) &#2569;&#2617; &#2603;&#2610; (&#2596;&#2635;&#2596;&#2623;&#2566;&#2562; &#2598;&#2631;) &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2631;, &#2569;&#2617;&#2635; &#2588;&#2631;&#2617;&#2631; &#2617;&#2624; &#2583;&#2625;&#2595; &#2606;&#2631;&#2608;&#2631; &#2616;&#2608;&#2624;&#2608; &#2613;&#2623;&#2586; &#2617;&#2600; &#2404;&#2666;&#2404; &#2606;&#2632;&#2562; &#2565;&#2672;&#2600;&#2637;&#2617;&#2631; &#2600;&#2631; (&#2616;&#2623;&#2608; &#2569;&#2596;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2622;) &#2605;&#2622;&#2608; &#2586;&#2625;&#2673;&#2581;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, (&#2565;&#2583;&#2622;&#2562;&#2617; &#2606;&#2631;&#2608;&#2622; &#2588;&#2624;&#2613;&#2600;-&#2602;&#2672;&#2599;) &#2604;&#2652;&#2622; &#2602;&#2617;&#2622;&#2652;&#2624; &#2608;&#2616;&#2596;&#2622; &#2617;&#2632; &#2404; &#2565;&#2673;&#2582;&#2622;&#2562; &#2600;&#2622;&#2610; &#2605;&#2622;&#2610;&#2623;&#2566;&#2562; &#2605;&#2624; &#2606;&#2632;&#2562; &#2608;&#2622;&#2617;-&#2582;&#2617;&#2623;&#2652;&#2622; &#2610;&#2673;&#2605; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622; (&#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2565;&#2673;&#2582;&#2622;&#2562; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2617;&#2600; &#2404; &#2567;&#2616; &#2617;&#2622;&#2610;&#2596; &#2613;&#2623;&#2586;) &#2581;&#2623;&#2616; &#2596;&#2608;&#2624;&#2581;&#2631; &#2600;&#2622;&#2610; (&#2602;&#2617;&#2622;&#2652;&#2624; &#2596;&#2631;) &#2586;&#2652;&#2637;&#2617; &#2581;&#2631; &#2606;&#2632;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2622;&#2562;? &#2404;&#2667;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2602;&#2617;&#2622;&#2652;&#2624; &#2608;&#2616;&#2596;&#2631; &#2613;&#2608;&#2583;&#2631; &#2604;&#2623;&#2582;&#2652;&#2631; &#2588;&#2624;&#2613;&#2600;-&#2602;&#2672;&#2599; &#2613;&#2623;&#2586;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2595; &#2610;&#2568;) &#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2631; &#2610;&#2635;&#2581;&#2622;&#2562; &#2598;&#2624;&#2566;&#2562; &#2649;&#2625;&#2614;&#2622;&#2606;&#2598;&#2622;&#2562;, &#2610;&#2635;&#2581;-&#2613;&#2623;&#2582;&#2622;&#2613;&#2631; &#2596;&#2631; &#2586;&#2610;&#2622;&#2581;&#2624;&#2566;&#2562; &#2581;&#2623;&#2616;&#2631; &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2566; &#2616;&#2581;&#2598;&#2624;&#2566;&#2562; &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; (&#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586;) &#2616;&#2622;&#2562;&#2605; &#2581;&#2631; &#2608;&#2673;&#2582; &#2404; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586;) &#2604;&#2673;&#2589;&#2622; &#2617;&#2635;&#2567;&#2566; &#2596;&#2626;&#2672; &#2567;&#2616; &#2600;&#2622;&#2606; (&#2616;&#2623;&#2606;&#2608;&#2600;) &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2624; (&#2606;&#2635;&#2617; &#2598;&#2631; &#2604;&#2672;&#2599;&#2600;&#2622;&#2562; &#2596;&#2635;&#2562;) &#2649;&#2610;&#2622;&#2616;&#2624; &#2602;&#2622; &#2616;&#2581;&#2631;&#2562;&#2583;&#2622; &#2404;&#2668;&#2404;&#2663;&#2404;&#2665;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SOOHEE, FIRST MEHL, SIXTH HOUSE:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Bronze is bright and shiny, but when it is rubbed, its blackness appears. Washing it, its impurity is not removed, even if it is washed a hundred times. || 1 || They alone are my friends, who travel along with me; and in that place, where the accounts are called for, they appear standing with me. || 1 || Pause || There are houses, mansions and tall buildings, painted on all sides; but they are empty within, and they crumble like useless ruins. || 2 || The herons in their white feathers dwell in the sacred shrines of pilgrimage. They tear apart and eat the living beings, and so they are not called white. || 3 || My body is like the simmal tree; seeing me, other people are fooled. Its fruits are useless just like the qualities of my body. || 4 || The blind man is carrying such a heavy load, and his journey through the mountains is so long. My eyes can see, but I cannot find the Way. How can I climb up and cross over the mountain? || 5 || What good does it do to serve, and be good, and be clever? O Nanak, contemplate the Naam, the Name of the Lord, and you shall be released from bondage. || 6 || 1 || 3 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 9th Maagh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 729)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>