<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 14, 2024, Friday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2600;&#2622;&#2600;&#2581; &#2604;&#2623;&#2600;&#2625; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2605;&#2631;&#2591;&#2631; &#2588;&#2583;&#2625; &#2565;&#2672;&#2599;&#2625; &#2617;&#2632; &#2565;&#2672;&#2599;&#2631; &#2581;&#2608;&#2606; &#2581;&#2606;&#2622;&#2567; &#2405; &#2616;&#2604;&#2598;&#2632; &#2616;&#2623;&#2569; &#2586;&#2623;&#2596;&#2625; &#2600; &#2610;&#2622;&#2613;&#2568; &#2588;&#2623;&#2596;&#2625; &#2616;&#2625;&#2582;&#2625; &#2613;&#2616;&#2632; &#2606;&#2600;&#2623; &#2566;&#2567; &#2405; &#2596;&#2622;&#2606;&#2616;&#2623; &#2610;&#2583;&#2622; &#2616;&#2598;&#2622; &#2603;&#2623;&#2608;&#2632; &#2565;&#2617;&#2623;&#2600;&#2623;&#2616;&#2623; &#2588;&#2610;&#2596;&#2625; &#2604;&#2623;&#2617;&#2622;&#2567; &#2405; &#2588;&#2635; &#2596;&#2623;&#2616;&#2625; &#2605;&#2622;&#2613;&#2632; &#2616;&#2635; &#2597;&#2624;&#2576; &#2581;&#2617;&#2595;&#2622; &#2581;&#2623;&#2587;&#2626; &#2600; &#2588;&#2622;&#2567; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2603;&#2625;&#2608;&#2606;&#2622;&#2567;&#2566; &#2581;&#2622;&#2608;&#2624; &#2575;&#2617; &#2581;&#2608;&#2631;&#2617;&#2625; &#2405; &#2583;&#2625;&#2608;&#2626; &#2598;&#2625;&#2566;&#2608;&#2632; &#2617;&#2635;&#2567; &#2581;&#2632; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2616;&#2672;&#2606;&#2622;&#2610;&#2631;&#2617;&#2625; &#2405; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2616;&#2598;&#2622; &#2617;&#2588;&#2626;&#2608;&#2623; &#2617;&#2632; &#2605;&#2608;&#2606;&#2632; &#2581;&#2631; &#2587;&#2569;&#2652; &#2581;&#2591;&#2623; &#2581;&#2632; &#2565;&#2672;&#2596;&#2608;&#2623; &#2588;&#2635;&#2596;&#2623; &#2599;&#2608;&#2631;&#2617;&#2625; &#2405; &#2617;&#2608;&#2623; &#2581;&#2622; &#2600;&#2622;&#2606;&#2625; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2617;&#2632; &#2598;&#2622;&#2608;&#2626; &#2575;&#2617;&#2625; &#2610;&#2622;&#2575;&#2617;&#2625; &#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2581;&#2622; &#2605;&#2622;&#2595;&#2622; &#2586;&#2623;&#2596;&#2623; &#2608;&#2582;&#2617;&#2625; &#2616;&#2672;&#2588;&#2606;&#2625; &#2616;&#2586;&#2622; &#2600;&#2631;&#2617;&#2625; &#2405; &#2600;&#2622;&#2600;&#2581; &#2576;&#2597;&#2632; &#2616;&#2625;&#2582;&#2632; &#2565;&#2672;&#2598;&#2608;&#2623; &#2608;&#2582;&#2616;&#2624; &#2565;&#2583;&#2632; &#2617;&#2608;&#2623; &#2616;&#2623;&#2569; &#2581;&#2631;&#2610; &#2581;&#2608;&#2631;&#2617;&#2625; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2566;&#2602;&#2631; &#2605;&#2622;&#2608; &#2565;&#2592;&#2622;&#2608;&#2617; &#2604;&#2595;&#2616;&#2602;&#2596;&#2623; &#2566;&#2602;&#2631; &#2617;&#2624; &#2603;&#2610; &#2610;&#2622;&#2575; &#2405; &#2566;&#2602;&#2631; &#2606;&#2622;&#2610;&#2624; &#2566;&#2602;&#2623; &#2616;&#2605;&#2625; &#2616;&#2623;&#2672;&#2586;&#2632; &#2566;&#2602;&#2631; &#2617;&#2624; &#2606;&#2625;&#2617;&#2623; &#2602;&#2622;&#2575; &#2405; &#2566;&#2602;&#2631; &#2581;&#2608;&#2596;&#2622; &#2566;&#2602;&#2631; &#2605;&#2625;&#2583;&#2596;&#2622; &#2566;&#2602;&#2631; &#2598;&#2631;&#2567; &#2598;&#2623;&#2613;&#2622;&#2575; &#2405; &#2566;&#2602;&#2631; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2566;&#2602;&#2631; &#2617;&#2632; &#2608;&#2622;&#2582;&#2622; &#2566;&#2602;&#2631; &#2608;&#2617;&#2623;&#2566; &#2616;&#2606;&#2622;&#2575; &#2405; &#2588;&#2600;&#2625; &#2600;&#2622;&#2600;&#2581; &#2613;&#2593;&#2623;&#2566;&#2568; &#2566;&#2582;&#2632; &#2617;&#2608;&#2623; &#2581;&#2608;&#2596;&#2631; &#2581;&#2624; &#2588;&#2623;&#2616; &#2600;&#2635; &#2596;&#2623;&#2610;&#2625; &#2600; &#2596;&#2606;&#2622;&#2575; &#2405;&#2663;&#2667;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 1 hwV (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(&#2565;&#2672;&#2583;: &#2667;&#2667;&#2666;)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2595; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2616;&#2672;&#2616;&#2622;&#2608; &#2565;&#2672;&#2600;&#2637;&#2617;&#2622; &#2617;&#2632; &#2596;&#2631; &#2565;&#2672;&#2600;&#2637;&#2617;&#2631; &#2617;&#2624; &#2581;&#2672;&#2606; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2600;&#2622;&#2610; &#2606;&#2600; &#2600;&#2617;&#2624;&#2562; &#2588;&#2635;&#2652;&#2598;&#2622; &#2588;&#2623;&#2616; &#2581;&#2608;&#2581;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2616;&#2625;&#2582; &#2566; &#2613;&#2673;&#2616;&#2631; &#2404; &#2596;&#2606;&#2635; &#2583;&#2625;&#2595; &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2617;&#2635;&#2567;&#2566; &#2617;&#2635;&#2567;&#2566; &#2616;&#2598;&#2622; &#2605;&#2591;&#2581;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; (&#2596;&#2606;&#2635; &#2583;&#2625;&#2595; &#2613;&#2623;&#2586;) &#2616;&#2652;&#2598;&#2623;&#2566;&#2562; (&#2569;&#2616; &#2598;&#2624; &#2569;&#2606;&#2608;) &#2583;&#2625;&#2651;&#2608;&#2598;&#2624; &#2617;&#2632; &#2404; (&#2567;&#2616; &#2604;&#2622;&#2608;&#2631;) &#2581;&#2625;&#2589; &#2566;&#2582;&#2623;&#2566; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622;, &#2588;&#2635; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2586;&#2672;&#2583;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2635;&#2568; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2617;&#2625;&#2581;&#2606; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632; (&#2605;&#2608;&#2606; &#2598;&#2622; &#2587;&#2569;&#2652; &#2581;&#2673;&#2591;&#2595; &#2610;&#2568;) &#2567;&#2617; &#2581;&#2622;&#2608; (&#2605;&#2622;&#2613;, &#2567;&#2610;&#2622;&#2588;) &#2581;&#2608;&#2635; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2588;&#2622; &#2581;&#2631; (&#2605;&#2622;&#2613;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2586;&#2608;&#2600;&#2624;&#2562; &#2610;&#2673;&#2583; &#2581;&#2631;) &#2606;&#2622;&#2610;&#2581; &#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2635;, &#2606;&#2622;&#2610;&#2581; &#2616;&#2598;&#2622; &#2565;&#2672;&#2583; &#2616;&#2672;&#2583; &#2617;&#2632; (&#2565;&#2673;&#2582;&#2622;&#2562; &#2565;&#2583;&#2635;&#2562;) &#2605;&#2608;&#2606; &#2598;&#2631; &#2588;&#2622;&#2610;&#2631; &#2600;&#2626;&#2672; &#2610;&#2622;&#2617; &#2581;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2569;&#2616; &#2598;&#2624; &#2588;&#2635;&#2596; &#2591;&#2623;&#2581;&#2622;&#2569; &#2404; &#2617;&#2608;&#2624; &#2598;&#2622; &#2600;&#2622;&#2606; &#2565;&#2606;&#2608; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2567;&#2617; &#2598;&#2622;&#2608;&#2626; &#2613;&#2608;&#2596;&#2635;, &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2605;&#2622;&#2595;&#2622; (&#2606;&#2672;&#2600;&#2595;&#2622;) &#2586;&#2623;&#2596; &#2613;&#2623;&#2586; &#2608;&#2673;&#2582;&#2635; &#2596;&#2631; &#2616;&#2586;&#2622; &#2602;&#2623;&#2566;&#2608; (&#2608;&#2626;&#2602;) &#2608;&#2617;&#2623;&#2595;&#2624; (&#2599;&#2622;&#2608;&#2600; &#2581;&#2608;&#2635;), &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2567;&#2617; &#2598;&#2622;&#2608;&#2626;) &#2575;&#2597;&#2631; (&#2616;&#2672;&#2616;&#2622;&#2608; &#2613;&#2623;&#2586;) &#2616;&#2625;&#2582;&#2624; &#2608;&#2582;&#2631;&#2583;&#2622; &#2596;&#2631; &#2565;&#2673;&#2583;&#2631; (&#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586;) &#2617;&#2608;&#2624; &#2600;&#2622;&#2610; &#2608;&#2610;&#2624;&#2566;&#2562; &#2606;&#2622;&#2595;&#2635;&#2583;&#2631; &#2404;&#2664;&#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; &#2604;&#2600;&#2616;&#2602;&#2596;&#2624; &#2598;&#2631; &#2565;&#2592;&#2622;&#2608;&#2622;&#2562; &#2605;&#2622;&#2608; &#2617;&#2632; (&#2605;&#2622;&#2613;, &#2616;&#2622;&#2608;&#2624; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2598;&#2624; &#2604;&#2600;&#2616;&#2602;&#2596;&#2624; &#2566;&#2602; &#2617;&#2624; &#2617;&#2632;), &#2566;&#2602; &#2617;&#2624; &#2569;&#2616; &#2600;&#2626;&#2672; &#2603;&#2610; &#2610;&#2622;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2566;&#2602; &#2617;&#2624; &#2606;&#2622;&#2610;&#2624; &#2617;&#2632;, &#2566;&#2602; &#2617;&#2624; &#2602;&#2622;&#2595;&#2624; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2566;&#2602; &#2617;&#2624; (&#2603;&#2610;) &#2582;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2566;&#2602; &#2617;&#2624; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;, &#2566;&#2602; &#2617;&#2624; &#2605;&#2635;&#2583;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;, &#2566;&#2602; &#2617;&#2624; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2566;&#2602; &#2617;&#2624; &#2598;&#2623;&#2613;&#2622;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2606;&#2622;&#2610;&#2581; &#2605;&#2624; &#2566;&#2602; &#2617;&#2632; &#2596;&#2631; &#2608;&#2622;&#2582;&#2622; &#2605;&#2624; &#2566;&#2602; &#2617;&#2632;, &#2566;&#2602; &#2617;&#2624; &#2616;&#2605; &#2597;&#2622;&#2568;&#2562; &#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2581;&#2635;&#2568; &#2613;&#2623;&#2608;&#2610;&#2622;) &#2616;&#2631;&#2613;&#2581; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2616;&#2622;&#2608;&#2624; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2598;&#2622; &#2581;&#2608;&#2596;&#2622; &#2605;&#2625;&#2583;&#2596;&#2622; &#2617;&#2625;&#2672;&#2598;&#2623;&#2566;&#2562; &#2605;&#2624;) &#2608;&#2596;&#2622; &#2606;&#2622;&#2596;&#2637;&#2608; &#2605;&#2624; &#2581;&#2635;&#2568; &#2596;&#2606;&#2637;&#2617;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404;&#2663;&#2667;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
O Nanak, without meeting the True Guru, the world is blind; in blindness, it does its deeds. It does not focus its consciousness on the Word of the Shabad, which would bring peace to abide in the mind. Always afflicted with the dark passions of low energy, it wanders around, passing its days and nights burning. Whatever pleases Him, comes to pass; no one has any say in this. || 1 || THIRD MEHL: The True Guru has commanded us to do this: through the Gurus Gate, meditate on your Lord and Master. The Lord and Master is ever-present. He rips away the veil of doubt, and installs His Light deep within. The Name of the Lord is Ambrosial Nectar take this healing medicine! Enshrine the Will of the True Guru in your consciousness, and make the Love of the True One your self-discipline. O Nanak, you shall be kept in peace here, and hereafter you shall celebrate with the Lord. || 2 || PAUREE: He Himself is the vast variety of Nature, and He Himself makes it bear fruit. He Himself is the Gardener, He Himself irrigates all the plants, and He Himself puts them in His mouth. He Himself is the Creator, and He Himself is the Enjoyer; He Himself gives, and inspires others to give. He Himself is the Lord and Master, and He Himself is the Protector; He Himself is pervading everywhere. Servant Nanak speaks of the greatness of the Lord, the Creator, who has no greed at all. || 15 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 1st Assaar (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 554)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>