<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 23, 2024, Sunday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2666; &#2565;&#2616;&#2591;&#2602;&#2598;&#2624;&#2566; &#2584;&#2608;&#2625; &#2663;&#2663;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2566;&#2602;&#2632; &#2566;&#2602;&#2625; &#2582;&#2622;&#2567; &#2617;&#2569; &#2606;&#2631;&#2591;&#2632; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2617;&#2608;&#2623; &#2608;&#2616; &#2583;&#2624;&#2596; &#2583;&#2613;&#2568;&#2566; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2602;&#2608;&#2586;&#2632; &#2581;&#2672;&#2586;&#2600; &#2581;&#2622;&#2567;&#2566; &#2600;&#2623;&#2608;&#2605;&#2569; &#2588;&#2635;&#2596;&#2624; &#2588;&#2635;&#2596;&#2623; &#2606;&#2623;&#2610;&#2568;&#2566; &#2405;&#2663;&#2405; &#2606;&#2632; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2565;&#2599;&#2622;&#2608;&#2625; &#2608;&#2606;&#2568;&#2566; &#2405; &#2582;&#2623;&#2600;&#2625; &#2602;&#2610;&#2625; &#2608;&#2617;&#2623; &#2600; &#2616;&#2581;&#2569; &#2604;&#2623;&#2600;&#2625; &#2600;&#2622;&#2613;&#2632; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2602;&#2622;&#2592; &#2602;&#2652;&#2568;&#2566; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2575;&#2581;&#2625; &#2583;&#2623;&#2608;&#2617;&#2625; &#2598;&#2616; &#2598;&#2625;&#2566;&#2608; &#2617;&#2632; &#2588;&#2622; &#2581;&#2631; &#2565;&#2617;&#2623;&#2600;&#2623;&#2616;&#2623; &#2596;&#2616;&#2581;&#2608; &#2602;&#2672;&#2586; &#2586;&#2635;&#2608; &#2610;&#2583;&#2568;&#2566; &#2405; &#2599;&#2608;&#2606;&#2625; &#2565;&#2608;&#2597;&#2625; &#2616;&#2605;&#2625; &#2617;&#2623;&#2608;&#2623; &#2610;&#2631; &#2588;&#2622;&#2613;&#2617;&#2623; &#2606;&#2600;&#2606;&#2625;&#2582; &#2565;&#2672;&#2599;&#2625;&#2610;&#2631; &#2582;&#2604;&#2608;&#2623; &#2600; &#2602;&#2568;&#2566; &#2405;&#2664;&#2405; &#2581;&#2672;&#2586;&#2600; &#2581;&#2635;&#2591;&#2625; &#2604;&#2617;&#2625; &#2606;&#2622;&#2595;&#2581;&#2623; &#2605;&#2608;&#2623;&#2566; &#2588;&#2622;&#2583;&#2631; &#2583;&#2623;&#2566;&#2600; &#2596;&#2596;&#2623; &#2610;&#2623;&#2613; &#2610;&#2568;&#2566; &#2405; &#2596;&#2616;&#2581;&#2608; &#2617;&#2631;&#2608;&#2626; &#2566;&#2567; &#2610;&#2625;&#2581;&#2622;&#2600;&#2631; &#2583;&#2625;&#2608; &#2581;&#2632; &#2616;&#2604;&#2598;&#2623; &#2602;&#2581;&#2652;&#2623; &#2604;&#2672;&#2599;&#2623; &#2602;&#2568;&#2566; &#2405;&#2665;&#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2602;&#2635;&#2596;&#2625; &#2604;&#2635;&#2617;&#2623;&#2597;&#2622; &#2582;&#2631;&#2613;&#2591;&#2625; &#2616;&#2604;&#2598;&#2625; &#2583;&#2625;&#2608;&#2625; &#2602;&#2622;&#2608;&#2623; &#2610;&#2672;&#2584;&#2568;&#2566; &#2405; &#2588;&#2606;&#2625; &#2588;&#2622;&#2583;&#2622;&#2596;&#2624; &#2600;&#2631;&#2652;&#2623; &#2600; &#2566;&#2613;&#2632; &#2600;&#2622; &#2581;&#2635; &#2596;&#2616;&#2581;&#2608;&#2625; &#2586;&#2635;&#2608;&#2625; &#2610;&#2583;&#2568;&#2566; &#2405;&#2666;&#2405; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2632; &#2616;&#2598;&#2622; &#2598;&#2623;&#2600;&#2625; &#2608;&#2622;&#2596;&#2624; &#2606;&#2632; &#2617;&#2608;&#2623; &#2588;&#2616;&#2625; &#2581;&#2617;&#2596;&#2631; &#2565;&#2672;&#2596;&#2625; &#2600; &#2610;&#2617;&#2624;&#2566; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2606;&#2600;&#2626;&#2566; &#2567;&#2581;&#2596;&#2625; &#2584;&#2608;&#2623; &#2566;&#2613;&#2632; &#2606;&#2623;&#2610;&#2569; &#2583;&#2635;&#2625;&#2602;&#2622;&#2610; &#2600;&#2624;&#2616;&#2622;&#2600;&#2625; &#2604;&#2588;&#2568;&#2566; &#2405;&#2667;&#2405; &#2600;&#2632;&#2600;&#2624; &#2598;&#2631;&#2582;&#2623; &#2598;&#2608;&#2616;&#2625; &#2606;&#2600;&#2625; &#2596;&#2637;&#2608;&#2623;&#2602;&#2596;&#2632; &#2616;&#2637;&#2608;&#2613;&#2600; &#2604;&#2622;&#2595;&#2624; &#2583;&#2625;&#2608; &#2616;&#2604;&#2598;&#2625; &#2616;&#2625;&#2595;&#2568;&#2566; &#2405; &#2616;&#2625;&#2600;&#2623; &#2616;&#2625;&#2600;&#2623; &#2566;&#2596;&#2606; &#2598;&#2631;&#2613; &#2617;&#2632; &#2605;&#2624;&#2600;&#2631; &#2608;&#2616;&#2623; &#2608;&#2616;&#2623; &#2608;&#2622;&#2606; &#2583;&#2635;&#2602;&#2622;&#2610; &#2608;&#2613;&#2568;&#2566; &#2405;&#2668;&#2405; &#2596;&#2637;&#2608;&#2632; &#2583;&#2625;&#2595; &#2606;&#2622;&#2567;&#2566; &#2606;&#2635;&#2617;&#2623; &#2613;&#2623;&#2566;&#2602;&#2631; &#2596;&#2625;&#2608;&#2624;&#2566; &#2583;&#2625;&#2595;&#2625; &#2617;&#2632; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2610;&#2617;&#2624;&#2566; &#2405; &#2575;&#2581; &#2598;&#2637;&#2608;&#2623;&#2616;&#2591;&#2623; &#2616;&#2605; &#2616;&#2606; &#2581;&#2608;&#2623; &#2588;&#2622;&#2595;&#2632; &#2600;&#2598;&#2608;&#2624; &#2566;&#2613;&#2632; &#2616;&#2605;&#2625; &#2604;&#2637;&#2608;&#2617;&#2606;&#2625; &#2602;&#2616;&#2608;&#2568;&#2566; &#2405;&#2669;&#2405; &#2608;&#2622;&#2606; &#2600;&#2622;&#2606;&#2625; &#2617;&#2632; &#2588;&#2635;&#2596;&#2623; &#2616;&#2604;&#2622;&#2568; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2566;&#2602;&#2631; &#2565;&#2610;&#2582;&#2625; &#2610;&#2582;&#2568;&#2566; &#2405; &#2600;&#2622;&#2600;&#2581; &#2598;&#2624;&#2600; &#2598;&#2567;&#2566;&#2610; &#2605;&#2575; &#2617;&#2632; &#2605;&#2583;&#2596;&#2623; &#2605;&#2622;&#2567; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2623; &#2616;&#2606;&#2568;&#2566; &#2405;&#2670;&#2405;&#2663;&#2405;&#2666;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">AYqvwr, 10 hwV (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 833)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2666; &#2565;&#2616;&#2591;&#2602;&#2598;&#2624;&#2566; &#2584;&#2608;&#2625; &#2663;&#2663;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2608;&#2616; &#2598;&#2631; &#2583;&#2624;&#2596; &#2583;&#2622;&#2562;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2623;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; (&#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2613;&#2623;&#2586;) &#2602;&#2608;&#2586;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631;) &#2566;&#2602;&#2631; &#2613;&#2623;&#2586; &#2566;&#2602;&#2595;&#2622; &#2566;&#2602; &#2610;&#2624;&#2600; &#2581;&#2608; &#2581;&#2631; (&#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562;) &#2617;&#2569;&#2606;&#2632; &#2606;&#2623;&#2591;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2596;&#2635;&#2562; &#2604;&#2586;&#2631; &#2608;&#2617;&#2623;&#2595; &#2581;&#2608;&#2581;&#2631;) &#2569;&#2616; &#2598;&#2622; &#2616;&#2608;&#2624;&#2608; &#2616;&#2635;&#2600;&#2631; &#2613;&#2608;&#2583;&#2622; &#2616;&#2625;&#2673;&#2599; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2624; &#2588;&#2623;&#2672;&#2598; &#2600;&#2623;&#2608;&#2605;&#2569; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2588;&#2635;&#2596;&#2623; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404;&#2663;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2616;&#2635;&#2617;&#2595;&#2631; &#2608;&#2622;&#2606; &#2598;&#2622; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2606;&#2631;&#2608;&#2631; &#2613;&#2622;&#2616;&#2596;&#2631; (&#2606;&#2631;&#2608;&#2624; &#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2598;&#2622;) &#2566;&#2616;&#2608;&#2622; (&#2604;&#2595; &#2583;&#2623;&#2566;) &#2617;&#2632;, (&#2617;&#2625;&#2595;) &#2606;&#2632;&#2562; &#2569;&#2616; &#2598;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2567;&#2581; &#2582;&#2623;&#2600; &#2567;&#2581; &#2602;&#2610; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623; &#2616;&#2581;&#2598;&#2622; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; (&#2606;&#2632;&#2562; &#2596;&#2622;&#2562;) &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2622; &#2602;&#2622;&#2592; (&#2617;&#2624;) &#2602;&#2652;&#2637;&#2617;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2567;&#2617; &#2616;&#2608;&#2624;&#2608;) &#2567;&#2581; &#2565;&#2588;&#2623;&#2617;&#2622; &#2584;&#2608; &#2617;&#2632; &#2588;&#2623;&#2616; &#2598;&#2631; &#2598;&#2616; &#2598;&#2608;&#2613;&#2622;&#2651;&#2631; &#2617;&#2600;, (&#2567;&#2617;&#2600;&#2622;&#2562; &#2598;&#2608;&#2613;&#2622;&#2651;&#2623;&#2566;&#2562; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562;) &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; (&#2581;&#2622;&#2606; &#2581;&#2635;&#2637;&#2608;&#2599; &#2610;&#2635;&#2605; &#2606;&#2635;&#2617; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608;) &#2602;&#2672;&#2588; &#2586;&#2635;&#2608; &#2616;&#2672;&#2600;&#2637;&#2617; &#2610;&#2622;&#2568; &#2608;&#2673;&#2582;&#2598;&#2631; &#2617;&#2600;, (&#2567;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562;) &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2613;&#2622;&#2610;&#2622; &#2616;&#2622;&#2608;&#2622; &#2599;&#2600; &#2586;&#2625;&#2608;&#2622; &#2581;&#2631; &#2610;&#2632; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;(&#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2613;&#2610;&#2635;&#2562;) &#2565;&#2672;&#2600;&#2637;&#2617;&#2631; &#2617;&#2635; &#2586;&#2625;&#2581;&#2631; &#2606;&#2600; &#2598;&#2631; &#2606;&#2625;&#2608;&#2624;&#2598; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; (&#2566;&#2602;&#2595;&#2631; &#2610;&#2625;&#2673;&#2591;&#2631; &#2588;&#2622;&#2595; &#2598;&#2622;) &#2602;&#2596;&#2622; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2583;&#2598;&#2622; &#2404;&#2664;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2567;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2616;&#2608;&#2624;&#2608;, &#2606;&#2622;&#2600;&#2635;,) &#2616;&#2635;&#2600;&#2631; &#2598;&#2622; &#2581;&#2623;&#2610;&#2637;&#2617;&#2622; (&#2569;&#2673;&#2586;&#2631; &#2566;&#2596;&#2606;&#2581; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2631;) &#2606;&#2635;&#2596;&#2624;&#2566;&#2562; &#2600;&#2622;&#2610; &#2605;&#2608;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, (&#2567;&#2617;&#2600;&#2622;&#2562; &#2617;&#2624;&#2608;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2586;&#2625;&#2608;&#2622;&#2595; &#2610;&#2568; &#2610;&#2625;&#2673;&#2591;&#2595; &#2610;&#2568; &#2581;&#2622;&#2606;&#2622;&#2598;&#2623;&#2581;) &#2586;&#2635;&#2608; &#2593;&#2622;&#2581;&#2626; &#2566; &#2581;&#2631; (&#2567;&#2616; &#2613;&#2623;&#2586;) &#2610;&#2625;&#2581;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; &#2588;&#2623;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631; &#2616;&#2635;&#2606;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2613;&#2623;&#2586; &#2616;&#2625;&#2608;&#2596;&#2623; &#2588;&#2635;&#2652; &#2581;&#2631; &#2616;&#2625;&#2586;&#2631;&#2596; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; (&#2567;&#2617;&#2600;&#2622;&#2562; &#2586;&#2635;&#2608;&#2622;&#2562; &#2593;&#2622;&#2581;&#2626;&#2566;&#2562; &#2600;&#2626;&#2672;) &#2603;&#2652; &#2581;&#2631; &#2604;&#2672;&#2600;&#2637;&#2617; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2665;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2617;&#2622;&#2651; &#2617;&#2632; &#2588;&#2617;&#2622;&#2651;, (&#2569;&#2616; &#2588;&#2617;&#2622;&#2651; &#2598;&#2622;) &#2606;&#2610;&#2622;&#2617; (&#2583;&#2625;&#2608;&#2626; &#2598;&#2622;) &#2614;&#2604;&#2598; &#2617;&#2632;, (&#2588;&#2623;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2567;&#2616; &#2588;&#2617;&#2622;&#2651; &#2598;&#2622; &#2566;&#2616;&#2608;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672;) &#2583;&#2625;&#2608;&#2626; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562;-&#2605;&#2608;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2596;&#2635;&#2562;) &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2606;&#2608;&#2622;&#2588;-&#2606;&#2616;&#2626;&#2610;&#2624;&#2566; (&#2605;&#2624; &#2569;&#2616; &#2598;&#2631;) &#2600;&#2631;&#2652;&#2631; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622;, (&#2581;&#2622;&#2606;&#2622;&#2598;&#2623;&#2581;) &#2581;&#2635;&#2568; &#2586;&#2635;&#2608; &#2605;&#2624; &#2616;&#2672;&#2600;&#2637;&#2617; &#2600;&#2617;&#2624;&#2562; &#2610;&#2622; &#2616;&#2581;&#2598;&#2622; &#2404;&#2666;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2606;&#2631;&#2608;&#2622; &#2606;&#2600; &#2617;&#2625;&#2595;) &#2616;&#2598;&#2622; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2606;&#2632;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2623;&#2566;&#2562; &#2581;&#2608;&#2598;&#2623;&#2566;&#2562; (&#2616;&#2623;&#2654;&#2596;&#2623; &#2598;&#2622;) &#2565;&#2672;&#2596; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2605; &#2616;&#2581;&#2598;&#2622; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; (&#2606;&#2631;&#2608;&#2622; &#2567;&#2617;) &#2606;&#2600; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2617;&#2624; &#2591;&#2623;&#2581;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2606;&#2632;&#2562; &#2610;&#2635;&#2581;-&#2610;&#2622;&#2588; &#2598;&#2626;&#2608; &#2581;&#2608; &#2581;&#2631; &#2588;&#2583;&#2596;-&#2602;&#2622;&#2610;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404;&#2667;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2565;&#2673;&#2582;&#2622;&#2562; &#2600;&#2622;&#2610; (&#2617;&#2608; &#2597;&#2622;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622;) &#2598;&#2608;&#2616;&#2600; &#2581;&#2608; &#2581;&#2631; (&#2606;&#2631;&#2608;&#2622;) &#2606;&#2600; (&#2617;&#2635;&#2608; &#2613;&#2622;&#2616;&#2600;&#2622;&#2562; &#2613;&#2610;&#2635;&#2562;) &#2608;&#2673;&#2588;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, (&#2606;&#2631;&#2608;&#2622;) &#2581;&#2672;&#2600; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2600;&#2626;&#2672; (&#2617;&#2624;) &#2616;&#2625;&#2595;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617;) &#2616;&#2625;&#2595; &#2616;&#2625;&#2595; &#2581;&#2631; (&#2606;&#2631;&#2608;&#2624;) &#2588;&#2623;&#2672;&#2598; (&#2600;&#2622;&#2606;-&#2608;&#2616; &#2613;&#2623;&#2586;) &#2605;&#2623;&#2673;&#2588;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, (&#2606;&#2632;&#2562;) &#2604;&#2652;&#2631; &#2566;&#2600;&#2672;&#2598; &#2600;&#2622;&#2610; &#2608;&#2622;&#2606;-&#2583;&#2635;&#2602;&#2622;&#2610; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404;&#2668;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2596;&#2623;&#2672;&#2600; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2631; &#2565;&#2616;&#2608; &#2617;&#2631;&#2592; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2588;&#2624;&#2613; (&#2616;&#2598;&#2622;) &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2603;&#2616;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2569;&#2617;) &#2586;&#2636;&#2597;&#2622; &#2602;&#2598; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2588;&#2623;&#2597;&#2631; &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2602;&#2637;&#2608;&#2605;&#2622;&#2613; &#2600;&#2617;&#2624;&#2562; &#2602;&#2632; &#2616;&#2581;&#2598;&#2622;) &#2404; (&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2567;&#2581; (&#2602;&#2623;&#2566;&#2608;) &#2600;&#2623;&#2583;&#2622;&#2617; &#2600;&#2622;&#2610; &#2616;&#2622;&#2608;&#2624; &#2610;&#2625;&#2581;&#2622;&#2568; &#2600;&#2626;&#2672; &#2567;&#2581;&#2635; &#2588;&#2623;&#2617;&#2624; &#2588;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; (&#2567;&#2617; &#2602;&#2637;&#2608;&#2596;&#2673;&#2582;) &#2598;&#2623;&#2673;&#2616; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2581;&#2623;) &#2617;&#2608; &#2597;&#2622;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2624; &#2602;&#2616;&#2608;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2404;&#2669;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2567;&#2617;) &#2616;&#2606;&#2589; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2581;&#2623; &#2565;&#2610;&#2673;&#2582; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; &#2566;&#2602; (&#2617;&#2608; &#2597;&#2622;&#2562; &#2606;&#2636;&#2588;&#2626;&#2598;) &#2617;&#2632;, &#2617;&#2608; &#2597;&#2622;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2617;&#2624; &#2600;&#2622;&#2606; &#2617;&#2632;, &#2616;&#2622;&#2608;&#2624; &#2610;&#2625;&#2581;&#2622;&#2568; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2624; &#2588;&#2635;&#2596;&#2623; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2598;&#2624;&#2600;&#2622;&#2562; &#2569;&#2596;&#2631; &#2598;&#2567;&#2566; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2588;&#2624; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2569;&#2596;&#2631; &#2598;&#2567;&#2566;&#2613;&#2622;&#2600; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2605;&#2583;&#2596;&#2624;-&#2605;&#2622;&#2613;&#2600;&#2622; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2405;&#2670;&#2405;&#2663;&#2405;&#2666;&#2405;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">BILAAVAL, FOURTH MEHL, ASHTAPADEES, ELEVENTH HOUSE:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
One who eliminates his self-centeredness, and eradicates his ego, night and day sings the songs of the Lords Love. The Gurmukh is inspired, his body is golden, and his light merges into the Light of the Fearless Lord. || 1 || I take the Support of the Name of the Lord, Har, Har. I cannot live, for a moment, even for an instant, without the Name of the Lord; the Gurmukh reads the Sermon of the Lord, Har, Har. || 1 || Pause || In the one house of the body, there are ten gates; night and day, the five thieves break in. They steal the entire wealth of ones Dharmic faith, but the blind, self-willed manmukh does not know it. || 2 || The fortress of the body is overflowing with gold and jewels; when it is awakened by spiritual wisdom, one enshrines love for the essence of reality. The thieves and robbers hide out in the body; through the Word of the Gurus Shabad, they are arrested and locked up. || 3 || The Name of the Lord, Har, Har, is the boat, and the Word of the Gurus Shabad is the boatman, to carry us across. The Messenger of Death, the tax collector, does not even come close, and no thieves or robbers can plunder you. || 4 || I continuously sing the Glorious Praises of the Lord, day and night; singing the Lords Praises, I cannot find His limits. The mind of the Gurmukh returns to its own home; it meets the Lord of the Universe, to the beat of the celestial drum. || 5 || Gazing upon the Blessed Vision of His Darshan with my eyes, my mind is satisfied; with my ears, I listen to the Gurus Bani, and the Word of His Shabad. Listening, listening, my soul is softened, delighted by His subtle essence, chanting the Name of the Lord of the Universe. || 6 || In the grip of the three qualities, they are engrossed in love and attachment to Maya; only as Gurmukh do they find the absolute quality, absorption in bliss. With a single, impartial eye, look upon all alike, and see God pervading all. || 7 || The Light of the Lords Name permeates all; the Gurmukh knows the unknowable. O Nanak, the Lord has become merciful to the meek; through loving adoration, he merges in the Lords Name. || 8 || 1 || 4 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Sunday, 10th Assaar (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 833)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>