<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 15, 2024, Monday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2663; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2623;&#2616;&#2625; &#2588;&#2610; &#2600;&#2623;&#2599;&#2623; &#2581;&#2622;&#2608;&#2595;&#2623; &#2596;&#2625;&#2606; &#2588;&#2583;&#2623; &#2566;&#2575; &#2616;&#2635; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2583;&#2625;&#2608; &#2602;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405; &#2587;&#2635;&#2593;&#2617;&#2625; &#2613;&#2631;&#2616;&#2625; &#2605;&#2631;&#2582; &#2586;&#2596;&#2625;&#2608;&#2622;&#2568; &#2598;&#2625;&#2604;&#2623;&#2599;&#2622; &#2567;&#2617;&#2625; &#2603;&#2610;&#2625; &#2600;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405;&#2663;&#2405; &#2606;&#2600; &#2608;&#2631; &#2597;&#2623;&#2608;&#2625; &#2608;&#2617;&#2625; &#2606;&#2596;&#2625; &#2581;&#2596; &#2588;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405; &#2604;&#2622;&#2617;&#2608;&#2623; &#2594;&#2626;&#2594;&#2596; &#2604;&#2617;&#2625;&#2596;&#2625; &#2598;&#2625;&#2582;&#2625; &#2602;&#2622;&#2613;&#2617;&#2623; &#2584;&#2608;&#2623; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2584;&#2591; &#2606;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2565;&#2613;&#2583;&#2625;&#2595; &#2587;&#2635;&#2593;&#2623; &#2583;&#2625;&#2595;&#2622; &#2581;&#2569; &#2599;&#2622;&#2613;&#2617;&#2625; &#2581;&#2608;&#2623; &#2565;&#2613;&#2583;&#2625;&#2595; &#2602;&#2587;&#2625;&#2596;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405; &#2616;&#2608; &#2565;&#2602;&#2616;&#2608; &#2581;&#2624; &#2616;&#2622;&#2608; &#2600; &#2588;&#2622;&#2595;&#2617;&#2623; &#2603;&#2623;&#2608;&#2623; &#2603;&#2623;&#2608;&#2623; &#2581;&#2624;&#2586; &#2604;&#2625;&#2593;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405;&#2664;&#2405; &#2565;&#2672;&#2596;&#2608;&#2623; &#2606;&#2632;&#2610;&#2625; &#2610;&#2635;&#2605; &#2604;&#2617;&#2625; &#2589;&#2626;&#2592;&#2631; &#2604;&#2622;&#2617;&#2608;&#2623; &#2600;&#2622;&#2613;&#2617;&#2625; &#2581;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405; &#2600;&#2623;&#2608;&#2606;&#2610; &#2600;&#2622;&#2606;&#2625; &#2588;&#2602;&#2617;&#2625; &#2616;&#2598; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2565;&#2672;&#2596;&#2608; &#2581;&#2624; &#2583;&#2596;&#2623; &#2596;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405;&#2665;&#2405; &#2602;&#2608;&#2617;&#2608;&#2623; &#2610;&#2635;&#2605;&#2625; &#2600;&#2623;&#2672;&#2598;&#2622; &#2581;&#2626;&#2652;&#2625; &#2596;&#2623;&#2566;&#2583;&#2617;&#2625; &#2616;&#2586;&#2625; &#2583;&#2625;&#2608; &#2604;&#2586;&#2600;&#2624; &#2603;&#2610;&#2625; &#2602;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405; &#2588;&#2623;&#2569; &#2605;&#2622;&#2613;&#2632; &#2596;&#2623;&#2569; &#2608;&#2622;&#2582;&#2617;&#2625; &#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2616;&#2604;&#2598;&#2623; &#2616;&#2610;&#2622;&#2617;&#2624; &#2588;&#2624;&#2569; &#2405;&#2666;&#2405;&#2671;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 32 hwV (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg : 598)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2663; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2588;&#2623;&#2616; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; &#2598;&#2631; &#2649;&#2651;&#2622;&#2600;&#2631; &#2598;&#2624; &#2649;&#2622;&#2596;&#2608; &#2596;&#2625;&#2616;&#2624; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2566;&#2575; &#2617;&#2635; &#2569;&#2617; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; &#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616;&#2635;&#2562; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632;; &#2602;&#2608; &#2599;&#2622;&#2608;&#2606;&#2623;&#2581; &#2605;&#2631;&#2582; &#2598;&#2622; &#2602;&#2617;&#2623;&#2608;&#2622;&#2613;&#2622; &#2587;&#2673;&#2593;&#2635;, &#2606;&#2600; &#2598;&#2624; &#2586;&#2610;&#2622;&#2581;&#2624; &#2605;&#2624; &#2587;&#2673;&#2593;&#2635; (&#2604;&#2622;&#2617;&#2608;&#2635;&#2562; &#2614;&#2581;&#2610; &#2599;&#2608;&#2606;&#2624;&#2566;&#2562; &#2613;&#2622;&#2610;&#2624;, &#2596;&#2631; &#2565;&#2672;&#2598;&#2608; &#2598;&#2625;&#2600;&#2624;&#2566; &#2600;&#2626;&#2672; &#2592;&#2673;&#2583;&#2595; &#2598;&#2624; &#2586;&#2610;&#2622;&#2581;&#2624;) &#2567;&#2616; &#2598;&#2635;-&#2608;&#2625;&#2649;&#2624; &#2586;&#2622;&#2610; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566;&#2562; &#2567;&#2617; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;-&#2603;&#2610; &#2600;&#2617;&#2624;&#2562; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2622; &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! (&#2565;&#2672;&#2598;&#2608; &#2617;&#2624; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2591;&#2623;&#2581;&#2623;&#2566; &#2608;&#2617;&#2625;, (&#2613;&#2631;&#2582;&#2624;&#2562;, &#2600;&#2622;&#2606;-&#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; &#2598;&#2624; &#2605;&#2622;&#2610; &#2613;&#2623;&#2586;) &#2581;&#2623;&#2596;&#2631; &#2604;&#2622;&#2617;&#2608; &#2600;&#2622;&#2617; &#2605;&#2591;&#2581;&#2598;&#2622; &#2603;&#2623;&#2608;&#2624;&#2562; &#2404; &#2588;&#2631; &#2596;&#2626;&#2672; &#2604;&#2622;&#2617;&#2608; &#2594;&#2626;&#2672;&#2594;&#2595; &#2596;&#2625;&#2608; &#2602;&#2623;&#2566;, &#2596;&#2622;&#2562; &#2604;&#2617;&#2625;&#2596; &#2598;&#2625;&#2673;&#2582; &#2602;&#2622;&#2575;&#2562;&#2583;&#2622; &#2404; &#2565;&#2591;&#2673;&#2610; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2608;&#2616; &#2596;&#2631;&#2608;&#2631; &#2584;&#2608; &#2613;&#2623;&#2586; &#2617;&#2624; &#2617;&#2632;, &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2617;&#2624; &#2617;&#2632; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2580;&#2583;&#2625;&#2595; &#2587;&#2673;&#2593; &#2581;&#2631; &#2583;&#2625;&#2595; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608;&#2600; &#2598;&#2622; &#2588;&#2596;&#2600; &#2581;&#2608;&#2635; &#2404; &#2588;&#2631; &#2580;&#2583;&#2625;&#2595; &#2617;&#2624; &#2581;&#2608;&#2598;&#2631; &#2608;&#2617;&#2635;&#2583;&#2631; &#2596;&#2622;&#2562; &#2602;&#2587;&#2625;&#2596;&#2622;&#2595;&#2622; &#2602;&#2575;&#2583;&#2622; &#2404; (&#2617;&#2631; &#2606;&#2600;!) &#2596;&#2626;&#2672; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2606;&#2635;&#2617; &#2598;&#2631; &#2586;&#2623;&#2673;&#2581;&#2652; &#2613;&#2623;&#2586; &#2593;&#2625;&#2673;&#2604; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2586;&#2672;&#2583;&#2631; &#2606;&#2672;&#2598;&#2631; &#2598;&#2624; &#2602;&#2608;&#2582; &#2581;&#2608;&#2600;&#2624; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2595;&#2598;&#2622; &#2404;&#2664;&#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2588;&#2631; &#2565;&#2672;&#2598;&#2608; (&#2606;&#2600; &#2613;&#2623;&#2586;) &#2610;&#2635;&#2605; &#2598;&#2624; &#2606;&#2632;&#2610; &#2617;&#2632; (&#2596;&#2631; &#2610;&#2635;&#2605;-&#2565;&#2599;&#2624;&#2600; &#2617;&#2635; &#2581;&#2631;) &#2581;&#2568; &#2592;&#2673;&#2583;&#2624; &#2598;&#2631; &#2581;&#2672;&#2606; &#2581;&#2608;&#2598;&#2631; &#2617;&#2635;, &#2596;&#2622;&#2562; &#2604;&#2622;&#2617;&#2608; (&#2596;&#2624;&#2608;&#2597; &#2566;&#2598;&#2623;&#2581;&#2622;&#2562; &#2596;&#2631;) &#2567;&#2614;&#2600;&#2622;&#2600; &#2581;&#2608;&#2600; &#2598;&#2622; &#2581;&#2624;&#2617; &#2610;&#2622;&#2605;? &#2565;&#2672;&#2598;&#2608;&#2610;&#2624; &#2569;&#2673;&#2586;&#2624; &#2565;&#2613;&#2616;&#2597;&#2622; &#2596;&#2598;&#2635;&#2562; &#2617;&#2624; &#2604;&#2595;&#2631;&#2583;&#2624;, &#2588;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2598;&#2673;&#2616;&#2631; &#2608;&#2616;&#2596;&#2631; &#2569;&#2596;&#2631; &#2596;&#2625;&#2608; &#2581;&#2631; &#2616;&#2598;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2602;&#2613;&#2623;&#2596;&#2637;&#2608; &#2600;&#2622;&#2606; &#2588;&#2602;&#2635;&#2583;&#2631; &#2404;&#2665;&#2404; (&#2617;&#2631; &#2606;&#2600;!) &#2610;&#2635;&#2605; &#2587;&#2673;&#2593;, &#2600;&#2623;&#2672;&#2598;&#2623;&#2566; &#2596;&#2631; &#2589;&#2626;&#2592; &#2596;&#2623;&#2566;&#2583; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2604;&#2586;&#2600;&#2622;&#2562; &#2596;&#2631; &#2596;&#2625;&#2608;&#2623;&#2566;&#2562; &#2617;&#2624; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;-&#2603;&#2610; &#2606;&#2623;&#2610;&#2631;&#2583;&#2622; &#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! (&#2602;&#2637;&#2608;&#2605;&#2626;-&#2598;&#2608; &#2596;&#2631; &#2565;&#2608;&#2598;&#2622;&#2616; &#2581;&#2608; &#2581;&#2631; &#2566;&#2582;) &#2617;&#2631; &#2617;&#2608;&#2624;! &#2588;&#2623;&#2613;&#2631;&#2562; &#2596;&#2631;&#2608;&#2624; &#2608;&#2651;&#2622; &#2617;&#2632; &#2596;&#2623;&#2613;&#2631;&#2562; &#2606;&#2632;&#2600;&#2626;&#2672; &#2608;&#2673;&#2582; (&#2602;&#2608; &#2567;&#2617; &#2606;&#2623;&#2617;&#2608; &#2581;&#2608; &#2581;&#2623; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631;) &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652; &#2581;&#2631; &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562; &#2404;&#2666;&#2404;&#2671;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The treasure of the Name, for which you have come into the world that Ambrosial Nectar is with the Guru. Renounce costumes, disguises and clever tricks; this fruit is not obtained by duplicity. || 1 || O my mind, remain steady, and do not wander away. By searching around on the outside, you shall only suffer great pain; the Ambrosial Nectar is found within the home of your own being. || Pause || Renounce corruption, and seek virtue; committing sins, you shall only come to regret and repent. You do not know the difference between good and evil; again and again, you sink into the mud. || 2 || Within you is the great filth of greed and falsehood; why do you bother to wash your body on the outside? Chant the Immaculate Naam, the Name of the Lord always, under Gurus Instruction; only then will your innermost being be emancipated. || 3 || Let greed and slander be far away from you, and renounce falsehood; through the True Word of the Gurus Shabad, you shall obtain the true fruit. As it pleases You, You preserve me, Dear Lord; servant Nanak sings the Praises of Your Shabad. || 4 || 9 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 32nd Assaar (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 598)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>