<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 12, 2024, Friday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2565;&#2672;&#2596;&#2608;&#2623; &#2602;&#2623;&#2566;&#2616; &#2569;&#2592;&#2624; &#2602;&#2637;&#2608;&#2605; &#2581;&#2631;&#2608;&#2624; &#2616;&#2625;&#2595;&#2623; &#2583;&#2625;&#2608; &#2604;&#2586;&#2600; &#2606;&#2600;&#2623; &#2596;&#2624;&#2608; &#2610;&#2583;&#2568;&#2566; &#2405; &#2606;&#2600; &#2581;&#2624; &#2604;&#2623;&#2608;&#2597;&#2622; &#2606;&#2600; &#2617;&#2624; &#2588;&#2622;&#2595;&#2632; &#2565;&#2613;&#2608;&#2625; &#2581;&#2623; &#2588;&#2622;&#2595;&#2632; &#2581;&#2635; &#2602;&#2624;&#2608; &#2602;&#2608;&#2568;&#2566; &#2405;&#2663;&#2405; &#2608;&#2622;&#2606; &#2583;&#2625;&#2608;&#2623; &#2606;&#2635;&#2617;&#2600;&#2623; &#2606;&#2635;&#2617;&#2623; &#2606;&#2600;&#2625; &#2610;&#2568;&#2566; &#2405; &#2617;&#2569; &#2566;&#2581;&#2610; &#2604;&#2623;&#2581;&#2610; &#2605;&#2568; &#2583;&#2625;&#2608; &#2598;&#2631;&#2582;&#2631; &#2617;&#2569; &#2610;&#2635;&#2591; &#2602;&#2635;&#2591; &#2617;&#2635;&#2567; &#2602;&#2568;&#2566; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2617;&#2569; &#2600;&#2623;&#2608;&#2582;&#2596; &#2603;&#2623;&#2608;&#2569; &#2616;&#2605;&#2623; &#2598;&#2631;&#2616; &#2598;&#2623;&#2616;&#2672;&#2596;&#2608; &#2606;&#2632; &#2602;&#2637;&#2608;&#2605; &#2598;&#2631;&#2582;&#2600; &#2581;&#2635; &#2604;&#2617;&#2625;&#2596;&#2625; &#2606;&#2600;&#2623; &#2586;&#2568;&#2566; &#2405; &#2606;&#2600;&#2625; &#2596;&#2600;&#2625; &#2581;&#2622;&#2591;&#2623; &#2598;&#2631;&#2569; &#2583;&#2625;&#2608; &#2566;&#2583;&#2632; &#2588;&#2623;&#2600;&#2623; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605; &#2606;&#2622;&#2608;&#2583;&#2625; &#2602;&#2672;&#2597;&#2625; &#2598;&#2623;&#2582;&#2568;&#2566; &#2405;&#2664;&#2405; &#2581;&#2635;&#2568; &#2566;&#2595;&#2623; &#2616;&#2598;&#2631;&#2616;&#2622; &#2598;&#2631;&#2567; &#2602;&#2637;&#2608;&#2605; &#2581;&#2631;&#2608;&#2622; &#2608;&#2623;&#2598; &#2565;&#2672;&#2596;&#2608;&#2623; &#2606;&#2600;&#2623; &#2596;&#2600;&#2623; &#2606;&#2624;&#2592; &#2610;&#2583;&#2568;&#2566; &#2405; &#2606;&#2616;&#2596;&#2581;&#2625; &#2581;&#2622;&#2591;&#2623; &#2598;&#2631;&#2569; &#2586;&#2608;&#2595;&#2622; &#2596;&#2610;&#2623; &#2588;&#2635; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605;&#2625; &#2606;&#2631;&#2610;&#2631; &#2606;&#2631;&#2610;&#2623; &#2606;&#2623;&#2610;&#2568;&#2566; &#2405;&#2665;&#2405; &#2586;&#2610;&#2625; &#2586;&#2610;&#2625; &#2616;&#2582;&#2624; &#2617;&#2606; &#2602;&#2637;&#2608;&#2605;&#2625; &#2602;&#2608;&#2604;&#2635;&#2599;&#2617; &#2583;&#2625;&#2595; &#2581;&#2622;&#2606;&#2595; &#2581;&#2608;&#2623; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605;&#2625; &#2610;&#2617;&#2624;&#2566; &#2405; &#2605;&#2583;&#2596;&#2623; &#2613;&#2587;&#2610;&#2625; &#2569;&#2566; &#2581;&#2635; &#2600;&#2622;&#2606;&#2625; &#2581;&#2617;&#2624;&#2565;&#2596;&#2625; &#2617;&#2632; &#2616;&#2608;&#2595;&#2623; &#2602;&#2637;&#2608;&#2605;&#2626; &#2596;&#2623;&#2616;&#2625; &#2602;&#2622;&#2587;&#2632; &#2602;&#2568;&#2566; &#2405;&#2666;&#2405; &#2582;&#2623;&#2606;&#2622; &#2616;&#2624;&#2583;&#2622;&#2608; &#2581;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605; &#2582;&#2625;&#2616;&#2624;&#2566; &#2606;&#2600;&#2623; &#2598;&#2624;&#2602;&#2581; &#2583;&#2625;&#2608; &#2583;&#2623;&#2566;&#2600;&#2625; &#2604;&#2610;&#2568;&#2566; &#2405; &#2608;&#2616;&#2623; &#2608;&#2616;&#2623; &#2605;&#2635;&#2583; &#2581;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2625; &#2606;&#2631;&#2608;&#2622; &#2617;&#2606; &#2596;&#2623;&#2616;&#2625; &#2566;&#2583;&#2632; &#2588;&#2624;&#2569; &#2581;&#2591;&#2623; &#2581;&#2591;&#2623; &#2602;&#2568;&#2566; &#2405;&#2667;&#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2617;&#2622;&#2608;&#2625; &#2581;&#2672;&#2592;&#2623; &#2617;&#2632; &#2604;&#2600;&#2623;&#2566; &#2606;&#2600;&#2625; &#2606;&#2635;&#2596;&#2624;&#2586;&#2626;&#2608;&#2625; &#2613;&#2593; &#2583;&#2617;&#2600; &#2583;&#2617;&#2600;&#2568;&#2566; &#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2616;&#2608;&#2599;&#2622; &#2616;&#2631;&#2588; &#2613;&#2623;&#2587;&#2622;&#2568; &#2602;&#2637;&#2608;&#2605;&#2625; &#2587;&#2635;&#2593;&#2623; &#2600; &#2616;&#2581;&#2632; &#2604;&#2617;&#2625;&#2596;&#2625; &#2606;&#2600;&#2623; &#2605;&#2568;&#2566; &#2405;&#2668;&#2405;&#2581;&#2617;&#2632; &#2602;&#2637;&#2608;&#2605;&#2625; &#2565;&#2613;&#2608;&#2625; &#2565;&#2613;&#2608;&#2625; &#2581;&#2623;&#2587;&#2625; &#2581;&#2624;&#2588;&#2632; &#2616;&#2605;&#2625; &#2604;&#2622;&#2598;&#2623; &#2616;&#2624;&#2583;&#2622;&#2608;&#2625; &#2603;&#2635;&#2581;&#2591; &#2603;&#2635;&#2581;&#2591;&#2568;&#2566; &#2405; &#2581;&#2624;&#2579; &#2616;&#2624;&#2583;&#2622;&#2608;&#2625; &#2606;&#2623;&#2610;&#2595; &#2581;&#2632; &#2596;&#2622;&#2568; &#2602;&#2637;&#2608;&#2605;&#2625; &#2610;&#2624;&#2579; &#2616;&#2625;&#2617;&#2622;&#2583;&#2600;&#2623; &#2597;&#2626;&#2581; &#2606;&#2625;&#2582;&#2623; &#2602;&#2568;&#2566; &#2405;&#2669;&#2405; &#2617;&#2606; &#2586;&#2631;&#2608;&#2624; &#2596;&#2626; &#2565;&#2583;&#2606; &#2583;&#2625;&#2616;&#2622;&#2568; &#2581;&#2623;&#2566; &#2617;&#2606; &#2581;&#2608;&#2617; &#2596;&#2631;&#2608;&#2632; &#2613;&#2616;&#2623; &#2602;&#2568;&#2566; &#2405; &#2598;&#2567;&#2566; &#2598;&#2624;&#2600; &#2581;&#2608;&#2617;&#2625; &#2608;&#2582;&#2623; &#2610;&#2631;&#2613;&#2617;&#2625; &#2600;&#2622;&#2600;&#2581; &#2617;&#2608;&#2623; &#2583;&#2625;&#2608; &#2616;&#2608;&#2595;&#2623; &#2616;&#2606;&#2568;&#2566; &#2405;&#2670;&#2405;&#2667;&#2405;&#2670;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 29 hwV (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 835)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2604;&#2586;&#2600; &#2616;&#2625;&#2595; &#2581;&#2631; (&#2567;&#2569;&#2562; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2588;&#2623;&#2613;&#2631;&#2562; &#2606;&#2631;&#2608;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; (&#2604;&#2623;&#2608;&#2617;&#2635;&#2562; &#2598;&#2631;) &#2596;&#2624;&#2608; &#2613;&#2673;&#2588; &#2583;&#2575; &#2617;&#2600; &#2606;&#2631;&#2608;&#2631; &#2565;&#2672;&#2598;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2598;&#2608;&#2616;&#2600; &#2598;&#2624; &#2596;&#2622;&#2562;&#2584; &#2602;&#2632;&#2598;&#2622; &#2617;&#2635; &#2583;&#2568; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2606;&#2631;&#2608;&#2631;) &#2606;&#2600; &#2598;&#2624; (&#2567;&#2616; &#2613;&#2631;&#2610;&#2631; &#2598;&#2624;) &#2602;&#2624;&#2652;&#2622; &#2600;&#2626;&#2672; (&#2606;&#2631;&#2608;&#2622; &#2566;&#2602;&#2595;&#2622;) &#2606;&#2600; &#2617;&#2624; &#2588;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632; &#2404; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2602;&#2608;&#2622;&#2568; &#2602;&#2624;&#2652; &#2600;&#2626;&#2672; &#2581;&#2624;&#2617; &#2588;&#2622;&#2595; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404;&#2617;&#2631; (&#2606;&#2631;&#2608;&#2631;) &#2608;&#2622;&#2606;! &#2602;&#2623;&#2566;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; (&#2606;&#2631;&#2608;&#2622;) &#2606;&#2600; &#2566;&#2602;&#2595;&#2631; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2581;&#2608; &#2610;&#2623;&#2566; &#2617;&#2632; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2598;&#2608;&#2616;&#2600; &#2581;&#2608; &#2581;&#2631; (&#2617;&#2625;&#2595;) &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2624; &#2586;&#2596;&#2625;&#2608;&#2622;&#2568;-&#2616;&#2623;&#2566;&#2595;&#2602; &#2583;&#2613;&#2622; &#2604;&#2632;&#2592;&#2624; &#2617;&#2622;&#2562; &#2606;&#2631;&#2608;&#2622; &#2566;&#2602;&#2595;&#2622; &#2566;&#2602; &#2606;&#2631;&#2608;&#2631; &#2566;&#2602;&#2595;&#2631; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2600;&#2617;&#2624;&#2562; &#2608;&#2623;&#2617;&#2622; (&#2606;&#2631;&#2608;&#2622; &#2606;&#2600; &#2565;&#2596;&#2631; &#2606;&#2631;&#2608;&#2631; &#2583;&#2623;&#2566;&#2600;-&#2567;&#2672;&#2598;&#2637;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2617;&#2635; &#2583;&#2575; &#2617;&#2600;) &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2606;&#2631;&#2608;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2598;&#2608;&#2616;&#2600; &#2581;&#2608;&#2600; &#2598;&#2622; &#2604;&#2617;&#2625;&#2596; &#2586;&#2622;&#2569; &#2602;&#2632;&#2598;&#2622; &#2617;&#2635; &#2586;&#2625;&#2581;&#2622; &#2617;&#2632; &#2606;&#2632;&#2562; &#2616;&#2622;&#2608;&#2631; &#2598;&#2631;&#2616;&#2622;&#2562; &#2598;&#2631;&#2616;&#2622;&#2562;&#2596;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; (&#2569;&#2616; &#2600;&#2626;&#2672;) &#2605;&#2622;&#2610;&#2598;&#2624; &#2603;&#2623;&#2608;&#2598;&#2624; &#2617;&#2622;&#2562; (&#2616;&#2622;&#2562;) &#2404; &#2588;&#2623;&#2616; (&#2583;&#2625;&#2608;&#2626;) &#2600;&#2631; (&#2606;&#2632;&#2600;&#2626;&#2672;) &#2602;&#2637;&#2608;&#2605;&#2626; (&#2598;&#2631; &#2606;&#2623;&#2610;&#2622;&#2602;) &#2598;&#2622; &#2608;&#2616;&#2596;&#2622; &#2613;&#2623;&#2582;&#2622;&#2610; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632; &#2569;&#2616; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2565;&#2673;&#2583;&#2631; &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2622; &#2596;&#2600; &#2581;&#2673;&#2591; &#2581;&#2631; &#2605;&#2631;&#2591;&#2622; &#2581;&#2608; &#2608;&#2617;&#2624; &#2617;&#2622;&#2562; (&#2566;&#2602;&#2595;&#2622; &#2566;&#2602; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2617;&#2613;&#2622;&#2610;&#2631; &#2581;&#2608; &#2608;&#2617;&#2624; &#2617;&#2622;&#2562;) &#2404;&#2664;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2617;&#2625;&#2595; &#2588;&#2631;) &#2581;&#2635;&#2568; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2625;&#2600;&#2631;&#2617;&#2622; &#2610;&#2623;&#2566; &#2581;&#2631; (&#2606;&#2632;&#2600;&#2626;&#2672;) &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2622;&#2562; &#2569;&#2617; &#2606;&#2631;&#2608;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2606;&#2631;&#2608;&#2631; &#2596;&#2600; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566;&#2608;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2617;&#2652;&#2622; &#2581;&#2635;&#2568; &#2616;&#2673;&#2588;&#2595; &#2606;&#2632;&#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2623;&#2610;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2622; &#2616;&#2623;&#2608; &#2581;&#2673;&#2591; &#2581;&#2631; &#2569;&#2616; &#2598;&#2631; &#2602;&#2632;&#2608;&#2622;&#2562; &#2617;&#2631;&#2592; &#2608;&#2673;&#2582;&#2595; &#2600;&#2626;&#2672; &#2596;&#2623;&#2566;&#2608; &#2617;&#2622;&#2562; &#2404;&#2665;&#2404;&#2617;&#2631; &#2616;&#2582;&#2624;! &#2566; &#2596;&#2625;&#2608; &#2617;&#2631; &#2616;&#2582;&#2624;! &#2566; &#2596;&#2625;&#2608; &#2565;&#2616;&#2624; (&#2586;&#2673;&#2610; &#2581;&#2631;) &#2602;&#2637;&#2608;&#2605;&#2626; (&#2598;&#2631; &#2602;&#2623;&#2566;&#2608;) &#2600;&#2626;&#2672; &#2617;&#2623;&#2610;&#2626;&#2595;&#2622; &#2598;&#2631;&#2568;&#2575; (&#2566;&#2596;&#2606;&#2581;) &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2631; &#2581;&#2622;&#2606;&#2595; &#2602;&#2622; &#2581;&#2631; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2626;&#2672; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2581;&#2608;&#2624;&#2575; &#2404; &#2605;&#2583;&#2596;&#2624; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2567;&#2617; &#2569;&#2616; &#2598;&#2622; &#2600;&#2622;&#2606; &#2581;&#2623;&#2617;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2617;&#2631; &#2616;&#2582;&#2624;! &#2566;) &#2569;&#2616; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2588;&#2622;&#2568;&#2575; &#2569;&#2616; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2593;&#2623;&#2673;&#2583; &#2602;&#2568;&#2575; &#2404;&#2666;&#2404;&#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! &#2588;&#2623;&#2617;&#2652;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2582;&#2623;&#2606;&#2622; &#2613;&#2622;&#2610;&#2631; &#2616;&#2625;&#2605;&#2622;&#2613; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2624; &#2616;&#2588;&#2622;&#2613;&#2591; &#2604;&#2595;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2588;&#2623;&#2617;&#2652;&#2624; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; &#2606;&#2623;&#2610;&#2624; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2624; &#2616;&#2626;&#2589; (&#2598;&#2622;) &#2598;&#2624;&#2613;&#2622; &#2588;&#2583;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2569;&#2616; &#2569;&#2596;&#2631; &#2602;&#2637;&#2608;&#2616;&#2672;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2569;&#2616; &#2598;&#2631; &#2566;&#2596;&#2606;&#2581; &#2606;&#2623;&#2610;&#2622;&#2602; &#2600;&#2626;&#2672; &#2604;&#2652;&#2631; &#2566;&#2600;&#2672;&#2598; &#2600;&#2622;&#2610; &#2606;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;! &#2606;&#2632;&#2562; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2598;&#2631; &#2565;&#2673;&#2583;&#2631; &#2566;&#2602;&#2595;&#2624; &#2588;&#2623;&#2672;&#2598; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2613;&#2622;&#2608;&#2600;&#2631; &#2581;&#2608;&#2600; &#2600;&#2626;&#2672; &#2596;&#2623;&#2566;&#2608; &#2617;&#2622;&#2562; &#2404;&#2667;&#2404;&#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; (&#2598;&#2624; &#2616;&#2625;&#2566;&#2616; &#2616;&#2625;&#2566;&#2616; &#2607;&#2622;&#2598;) &#2598;&#2622; &#2617;&#2622;&#2608; &#2606;&#2632;&#2562; (&#2566;&#2602;&#2595;&#2631;) &#2583;&#2610; &#2613;&#2623;&#2586; &#2602;&#2622; &#2610;&#2623;&#2566; &#2617;&#2632; (&#2607;&#2622;&#2598; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596; &#2600;&#2622;&#2610; &#2616;&#2625;&#2672;&#2598;&#2608; &#2617;&#2635; &#2586;&#2625;&#2581;&#2623;&#2566; &#2566;&#2602;&#2595;&#2622;) &#2606;&#2600; &#2606;&#2632;&#2562; &#2616;&#2605; &#2596;&#2635;&#2562; &#2613;&#2673;&#2593;&#2622; &#2606;&#2635;&#2596;&#2624;&#2586;&#2625;&#2626;&#2608; &#2583;&#2617;&#2623;&#2595;&#2622; &#2604;&#2595;&#2622; &#2610;&#2623;&#2566; &#2617;&#2632; &#2404; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2624; &#2616;&#2608;&#2599;&#2622; &#2598;&#2624; &#2606;&#2632;&#2562; (&#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586;) &#2616;&#2631;&#2588; &#2613;&#2623;&#2587;&#2622; &#2598;&#2623;&#2673;&#2596;&#2624; &#2617;&#2632; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2604;&#2617;&#2625;&#2596; &#2602;&#2623;&#2566;&#2608;&#2622; &#2610;&#2673;&#2583; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; (&#2617;&#2625;&#2595; &#2596;&#2632;&#2600;&#2626;&#2672; &#2607;&#2581;&#2624;&#2600; &#2617;&#2632; &#2581;&#2623; &#2569;&#2617;) &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2606;&#2632;&#2600;&#2626;&#2672; &#2587;&#2673;&#2593; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622; &#2404;&#2668;&#2404;&#2617;&#2631; &#2616;&#2617;&#2631;&#2610;&#2624;&#2575;! (&#2588;&#2631;) &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2581;&#2625;&#2589; &#2617;&#2635;&#2608; &#2566;&#2582;&#2598;&#2622; &#2608;&#2617;&#2631; &#2596;&#2631; (&#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;) &#2581;&#2625;&#2589; &#2617;&#2635;&#2608; &#2581;&#2608;&#2598;&#2624; &#2608;&#2617;&#2631; &#2596;&#2622;&#2562; (&#2569;&#2616; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2598;&#2622;) &#2616;&#2622;&#2608;&#2622; &#2616;&#2623;&#2672;&#2583;&#2622;&#2608; (&#2616;&#2622;&#2608;&#2622; &#2599;&#2622;&#2608;&#2606;&#2623;&#2581; &#2569;&#2673;&#2598;&#2606;) &#2613;&#2623;&#2565;&#2608;&#2597; &#2586;&#2610;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2604;&#2623;&#2610;&#2581;&#2625;&#2610; &#2603;&#2635;&#2581;&#2622; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2569;&#2616; &#2598;&#2631;) &#2606;&#2626;&#2672;&#2617; &#2569;&#2596;&#2631; &#2596;&#2622;&#2562; &#2597;&#2625;&#2673;&#2581;&#2622;&#2562; &#2617;&#2624; &#2602;&#2568;&#2566;&#2562; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2596;&#2622;&#2562; (&#2581;&#2623;&#2616;&#2631; &#2617;&#2635;&#2608;) &#2616;&#2625;&#2617;&#2622;&#2583;&#2595; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2624; &#2604;&#2595;&#2622; &#2610;&#2623;&#2566; &#2404;&#2669;&#2404;&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2565;&#2616;&#2624; &#2596;&#2631;&#2608;&#2624;&#2566;&#2562; &#2598;&#2622;&#2616;&#2624;&#2566;&#2562; &#2617;&#2622;&#2562; &#2596;&#2626;&#2672; &#2565;&#2602;&#2617;&#2625;&#2672;&#2586; &#2596;&#2631; &#2599;&#2608;&#2596;&#2624; &#2598;&#2622; &#2582;&#2616;&#2606; &#2617;&#2632;&#2562; &#2404; &#2565;&#2616;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2566;&#2562; (&#2596;&#2631;&#2608;&#2631; &#2617;&#2625;&#2581;&#2606; &#2596;&#2635;&#2562; &#2604;&#2622;&#2617;&#2608;) &#2581;&#2625;&#2589; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608; &#2616;&#2581;&#2598;&#2624;&#2566;&#2562; &#2565;&#2616;&#2624; &#2596;&#2622;&#2562; &#2616;&#2598;&#2622; &#2596;&#2631;&#2608;&#2631; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2617;&#2622;&#2562; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2617;&#2631; &#2617;&#2608;&#2624;! &#2565;&#2616;&#2622;&#2562; &#2581;&#2672;&#2583;&#2622;&#2610;&#2622;&#2562; &#2569;&#2596;&#2631; &#2606;&#2623;&#2617;&#2608; &#2581;&#2608; &#2616;&#2622;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2608;&#2673;&#2582; &#2616;&#2622;&#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2613;&#2623;&#2586; &#2616;&#2606;&#2622;&#2568; &#2598;&#2631;&#2568; &#2608;&#2673;&#2582; &#2404;&#2670;&#2404;&#2667;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">BILAAVAL, FOURTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The thirst for God has welled up deep within me; hearing the Word of the Gurus Teachings, my mind is pierced by His arrow. The pain of my mind is known only to my own mind; who can know the pain of another? || 1 || The Lord, the Guru, the Enticer, has enticed my mind. I am stunned and amazed, gazing upon my Guru; I have entered the realm of wonder and bliss. || 1 || Pause || I wander around, exploring all lands and foreign countries; within my mind, I have such a great longing to see my God. I sacrifice my mind and body to the Guru, who has shown me the Way, the Path to my Lord God. || 2 || If only someone would bring me news of God; He seems so sweet to my heart, mind and body. I would cut off my head and place it under the feet of that one who leads me to meet and unite with my Lord God. || 3 || Let us go, O my companions, and understand our God; with the spell of virtue, let us obtain our Lord God. He is called the Lover of His devotees; let us follow in the footsteps of those who seek Gods Sanctuary. || 4 || If the soul-bride adorns herself with compassion and forgiveness, God is pleased, and her mind is illumined with the lamp of the Gurus wisdom. With happiness and ecstasy, my God enjoys her; I offer each and every bit of my soul to Him. || 5 || I have made the Name of the Lord, Har, Har, my necklace; my mind tinged with devotion is the intricate ornament of crowning glory. I have spread out my bed of faith in the Lord, Har, Har. I cannot abandon Him my mind is filled with such a great love for Him. || 6 || If God says one thing, and the soul-bride does something else, then all her decorations are useless and false. She may adorn herself to meet her Husband Lord, but still, only the virtuous soul-bride meets God, and the others face is spat upon. || 7 || I am Your hand-maiden, O Inaccessible Lord of the Universe; what can I do by myself? I am under Your power. Be merciful, Lord, to the meek, and save them; Nanak has entered the Sanctuary of the Lord, and the Guru. || 8 || 5 || 8 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 29th Assaar (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 835)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>