<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 25, 2024, Thursday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2596;&#2623;&#2610;&#2672;&#2583; &#2606;&#2617;&#2610;&#2622; &#2663; &#2584;&#2608;&#2625; &#2665;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siqgur pRswid ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2567;&#2617;&#2625; &#2596;&#2600;&#2625; &#2606;&#2622;&#2567;&#2566; &#2602;&#2622;&#2617;&#2623;&#2566; &#2602;&#2623;&#2566;&#2608;&#2631; &#2610;&#2624;&#2596;&#2652;&#2622; &#2610;&#2604;&#2623; &#2608;&#2672;&#2583;&#2622;&#2575; &#2405; &#2606;&#2631;&#2608;&#2632; &#2581;&#2672;&#2596; &#2600; &#2605;&#2622;&#2613;&#2632; &#2586;&#2635;&#2610;&#2652;&#2622; &#2602;&#2623;&#2566;&#2608;&#2631; &#2581;&#2623;&#2569; &#2599;&#2600; &#2616;&#2631;&#2588;&#2632; &#2588;&#2622;&#2575; &#2405;&#2663;&#2405; &#2617;&#2672;&#2569; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600;&#2632; &#2588;&#2622;&#2569; &#2606;&#2623;&#2617;&#2608;&#2613;&#2622;&#2600;&#2622; &#2617;&#2672;&#2569; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600;&#2632; &#2588;&#2622;&#2569; &#2405; &#2617;&#2672;&#2569; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600;&#2632; &#2588;&#2622;&#2569; &#2596;&#2623;&#2600;&#2622; &#2581;&#2632; &#2610;&#2632;&#2600;&#2623; &#2588;&#2635; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2569; &#2405; &#2610;&#2632;&#2600;&#2623; &#2588;&#2635; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2569; &#2596;&#2623;&#2600;&#2622; &#2581;&#2632; &#2617;&#2672;&#2569; &#2616;&#2598; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600;&#2632; &#2588;&#2622;&#2569; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2581;&#2622;&#2567;&#2566; &#2608;&#2672;&#2585;&#2595;&#2623; &#2588;&#2631; &#2597;&#2624;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2622;&#2568;&#2576; &#2600;&#2622;&#2569; &#2606;&#2588;&#2624;&#2592; &#2405; &#2608;&#2672;&#2585;&#2595; &#2613;&#2622;&#2610;&#2622; &#2588;&#2631; &#2608;&#2672;&#2585;&#2632; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2576;&#2616;&#2622; &#2608;&#2672;&#2583;&#2625; &#2600; &#2593;&#2624;&#2592; &#2405;&#2664;&#2405; &#2588;&#2623;&#2600; &#2581;&#2631; &#2586;&#2635;&#2610;&#2631; &#2608;&#2596;&#2652;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2581;&#2672;&#2596;&#2625; &#2596;&#2623;&#2600;&#2622; &#2581;&#2632; &#2602;&#2622;&#2616;&#2623; &#2405; &#2599;&#2626;&#2652;&#2623; &#2596;&#2623;&#2600;&#2622; &#2581;&#2624; &#2588;&#2631; &#2606;&#2623;&#2610;&#2632; &#2588;&#2624; &#2581;&#2617;&#2625; &#2600;&#2622;&#2600;&#2581; &#2581;&#2624; &#2565;&#2608;&#2598;&#2622;&#2616;&#2623; &#2405;&#2665;&#2405; &#2566;&#2602;&#2631; &#2616;&#2622;&#2588;&#2631; &#2566;&#2602;&#2631; &#2608;&#2672;&#2583;&#2631; &#2566;&#2602;&#2631; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2631;&#2567; &#2405; &#2600;&#2622;&#2600;&#2581; &#2581;&#2622;&#2606;&#2595;&#2623; &#2581;&#2672;&#2596;&#2632; &#2605;&#2622;&#2613;&#2632; &#2566;&#2602;&#2631; &#2617;&#2624; &#2608;&#2622;&#2613;&#2631;&#2567; &#2405;&#2666;&#2405;&#2663;&#2405;&#2665;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 12 mwG (sMmq 555 nwnkSwhI) </font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 721)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2596;&#2623;&#2610;&#2672;&#2583; &#2606;&#2617;&#2610;&#2622; &#2663; &#2584;&#2608;&#2625; &#2665;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siqgur pRswid ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2588;&#2623;&#2616; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2598;&#2631; &#2567;&#2616; &#2616;&#2608;&#2624;&#2608; &#2600;&#2626;&#2672; &#2606;&#2622;&#2567;&#2566; (&#2598;&#2631; &#2606;&#2635;&#2617;) &#2598;&#2624; &#2602;&#2622;&#2617; &#2610;&#2673;&#2583;&#2624; &#2617;&#2635;&#2613;&#2631;, &#2596;&#2631; &#2603;&#2623;&#2608; &#2569;&#2616; &#2600;&#2631; &#2567;&#2616; &#2600;&#2626;&#2672; &#2610;&#2673;&#2604; &#2600;&#2622;&#2610; &#2608;&#2672;&#2583;&#2622; &#2610;&#2623;&#2566; &#2617;&#2635;&#2613;&#2631;, &#2569;&#2617; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2600;&#2617;&#2624;&#2562; &#2602;&#2617;&#2625;&#2672;&#2586; &#2616;&#2581;&#2598;&#2624;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; (&#2588;&#2623;&#2672;&#2598; &#2598;&#2622;) &#2567;&#2617; &#2586;&#2635;&#2610;&#2622; (&#2567;&#2617; &#2616;&#2608;&#2624;&#2608;, &#2567;&#2617; &#2588;&#2624;&#2613;&#2600;) &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2602;&#2616;&#2672;&#2598; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622; &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2623;&#2617;&#2608;&#2604;&#2622;&#2600; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2562; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2606;&#2632;&#2562; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2606;&#2632;&#2562; &#2613;&#2622;&#2608;&#2600;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2596;&#2635;&#2562; &#2588;&#2635; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2617;&#2600; &#2404; &#2588;&#2635; &#2604;&#2672;&#2598;&#2631; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2606;&#2632;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2596;&#2635;&#2562; &#2616;&#2598;&#2622; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;(&#2602;&#2608;, &#2617;&#2622;&#2562;!) &#2588;&#2631; &#2567;&#2617; &#2616;&#2608;&#2624;&#2608; (&#2600;&#2624;&#2610;&#2622;&#2608;&#2624; &#2598;&#2624;) &#2606;&#2673;&#2591;&#2624; &#2604;&#2595; &#2588;&#2622;&#2575;, &#2596;&#2631; &#2617;&#2631; &#2616;&#2673;&#2588;&#2595;! &#2588;&#2631; &#2567;&#2616; &#2613;&#2623;&#2586; &#2606;&#2588;&#2624;&#2592; &#2613;&#2608;&#2583;&#2631; &#2602;&#2673;&#2581;&#2631; &#2608;&#2672;&#2583; &#2613;&#2622;&#2610;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606;-&#2608;&#2672;&#2583; &#2602;&#2622;&#2567;&#2566; &#2588;&#2622;&#2575;, &#2603;&#2623;&#2608; &#2606;&#2622;&#2610;&#2623;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2600;&#2624;&#2610;&#2622;&#2608;&#2624; (&#2604;&#2595; &#2581;&#2631; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2598;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672;) &#2608;&#2672;&#2583; (&#2598;&#2622; &#2593;&#2635;&#2604;&#2622;) &#2598;&#2631;&#2613;&#2631;, &#2596;&#2622;&#2562; &#2565;&#2588;&#2631;&#2617;&#2622; &#2608;&#2672;&#2583; &#2586;&#2652;&#2637;&#2617;&#2598;&#2622; &#2617;&#2632; &#2588;&#2635; &#2581;&#2598;&#2631; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2613;&#2631;&#2582;&#2623;&#2566; &#2600;&#2622;&#2617; &#2617;&#2635;&#2613;&#2631; &#2404;&#2664;&#2404; &#2617;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; (&#2616;&#2673;&#2588;&#2595;!) &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2566;&#2562; &#2598;&#2631; (&#2616;&#2608;&#2624;&#2608;-) &#2586;&#2635;&#2610;&#2631; (&#2588;&#2624;&#2613;&#2600; &#2600;&#2622;&#2606;-&#2608;&#2672;&#2583; &#2600;&#2622;&#2610;) &#2608;&#2672;&#2583;&#2631; &#2583;&#2575; &#2617;&#2600;, &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; (&#2616;&#2598;&#2622;) &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2581;&#2635;&#2610; (&#2613;&#2673;&#2616;&#2598;&#2622;) &#2617;&#2632; &#2404; &#2617;&#2631; &#2616;&#2673;&#2588;&#2595;! &#2600;&#2622;&#2600;&#2581; &#2613;&#2610;&#2635;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2602;&#2622;&#2616; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;, &#2605;&#2610;&#2622; &#2581;&#2623;&#2596;&#2631; &#2600;&#2622;&#2600;&#2581; &#2600;&#2626;&#2672; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2598;&#2624; &#2599;&#2626;&#2652; &#2606;&#2623;&#2610; &#2588;&#2622;&#2575; &#2404;&#2665;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2623;&#2616; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2569;&#2596;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2606;&#2623;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2616; &#2600;&#2626;&#2672; &#2569;&#2617; &#2566;&#2602; &#2617;&#2624; &#2616;&#2672;&#2613;&#2622;&#2608;&#2598;&#2622; &#2617;&#2632; &#2566;&#2602; &#2617;&#2624; (&#2600;&#2622;&#2606; &#2598;&#2622;) &#2608;&#2672;&#2583; &#2586;&#2622;&#2652;&#2637;&#2617;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2602;&#2623;&#2566;&#2608;&#2624; &#2610;&#2673;&#2583;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; &#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2588;&#2635;&#2652;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404;&#2663;&#2404;&#2665;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">TILANG, FIRST MEHL, THIRD HOUSE: </font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU: </font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
This body fabric is conditioned by Maya, O beloved; this cloth is dyed in greed. My Husband Lord is not pleased by these clothes, O Beloved; how can the soul-bride go to His bed? || 1 || I am a sacrifice, O Dear Merciful Lord; I am a sacrifice to You. I am a sacrifice to those who take to Your Name. Unto those who take to Your Name, I am forever a sacrifice. || 1 || Pause || If the body becomes the dyers vat, O Beloved, and the Name is placed within it as the dye, and if the Dyer who dyes this cloth is the Lord Master - O, such a color has never been seen before! || 2 || Those whose shawls are so dyed, O Beloved, their Husband Lord is always with them. Bless me with the dust of those humble beings, O Dear Lord. Says Nanak, this is my prayer. || 3 || He Himself creates, and He Himself imbues us. He Himself bestows His Glance of Grace. O Nanak, if the soul-bride becomes pleasing to her Husband Lord, He Himself enjoys her. || 4 || 1 || 3 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 12th Maagh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 721)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>