<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[April 8, 2024, Monday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2632;&#2596;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666; &#2584;&#2608;&#2625; &#2663; &#2586;&#2569;&#2602;&#2598;&#2631;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2631;&#2608;&#2632; &#2617;&#2624;&#2565;&#2608;&#2632; &#2608;&#2596;&#2600;&#2625; &#2600;&#2622;&#2606;&#2625; &#2617;&#2608;&#2623; &#2604;&#2616;&#2623;&#2566; &#2583;&#2625;&#2608;&#2623; &#2617;&#2622;&#2597;&#2625; &#2599;&#2608;&#2623;&#2579; &#2606;&#2631;&#2608;&#2632; &#2606;&#2622;&#2597;&#2622; &#2405; &#2588;&#2600;&#2606; &#2588;&#2600;&#2606; &#2581;&#2631; &#2581;&#2623;&#2610;&#2604;&#2623;&#2582; &#2598;&#2625;&#2582; &#2569;&#2596;&#2608;&#2631; &#2583;&#2625;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2598;&#2624;&#2579; &#2608;&#2623;&#2600;&#2625; &#2610;&#2622;&#2597;&#2622; &#2405;&#2663;&#2405; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2605;&#2588;&#2625; &#2608;&#2622;&#2606; &#2600;&#2622;&#2606;&#2625; &#2616;&#2605;&#2623; &#2565;&#2608;&#2597;&#2622; &#2405; &#2583;&#2625;&#2608;&#2623; &#2602;&#2626;&#2608;&#2632; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2598;&#2637;&#2608;&#2623;&#2652;&#2622;&#2567;&#2566; &#2604;&#2623;&#2600;&#2625; &#2600;&#2622;&#2613;&#2632; &#2588;&#2624;&#2613;&#2600;&#2625; &#2604;&#2623;&#2608;&#2597;&#2622; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2604;&#2623;&#2600;&#2625; &#2583;&#2625;&#2608; &#2606;&#2626;&#2652; &#2605;&#2575; &#2617;&#2632; &#2606;&#2600;&#2606;&#2625;&#2582; &#2596;&#2631; &#2606;&#2635;&#2617; &#2606;&#2622;&#2567;&#2566; &#2600;&#2623;&#2596; &#2603;&#2622;&#2597;&#2622; &#2405; &#2596;&#2623;&#2600; &#2616;&#2622;&#2599;&#2626; &#2586;&#2608;&#2595; &#2600; &#2616;&#2631;&#2613;&#2631; &#2581;&#2604;&#2617;&#2626; &#2596;&#2623;&#2600; &#2616;&#2605;&#2625; &#2588;&#2600;&#2606;&#2625; &#2565;&#2581;&#2622;&#2597;&#2622; &#2405;&#2664;&#2405; &#2588;&#2623;&#2600; &#2616;&#2622;&#2599;&#2626; &#2586;&#2608;&#2595; &#2616;&#2622;&#2599; &#2602;&#2583; &#2616;&#2631;&#2613;&#2631; &#2596;&#2623;&#2600; &#2616;&#2603;&#2610;&#2623;&#2579; &#2588;&#2600;&#2606;&#2625; &#2616;&#2600;&#2622;&#2597;&#2622; &#2405; &#2606;&#2635; &#2581;&#2569; &#2581;&#2624;&#2588;&#2632; &#2598;&#2622;&#2616;&#2625; &#2598;&#2622;&#2616; &#2598;&#2622;&#2616;&#2600; &#2581;&#2635; &#2617;&#2608;&#2623; &#2598;&#2567;&#2566; &#2599;&#2622;&#2608;&#2623; &#2588;&#2583;&#2672;&#2600;&#2622;&#2597;&#2622; &#2405;&#2665;&#2405; &#2617;&#2606; &#2565;&#2672;&#2599;&#2625;&#2610;&#2631; &#2583;&#2623;&#2566;&#2600;&#2617;&#2624;&#2600; &#2565;&#2583;&#2623;&#2566;&#2600;&#2624; &#2581;&#2623;&#2569; &#2586;&#2622;&#2610;&#2617; &#2606;&#2622;&#2608;&#2583;&#2623; &#2602;&#2672;&#2597;&#2622; &#2405; &#2617;&#2606; &#2565;&#2672;&#2599;&#2625;&#2610;&#2631; &#2581;&#2569; &#2583;&#2625;&#2608; &#2565;&#2672;&#2586;&#2610;&#2625; &#2598;&#2624;&#2588;&#2632; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2586;&#2610;&#2617; &#2606;&#2623;&#2610;&#2672;&#2597;&#2622; &#2405;&#2666;&#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 26 cyq (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 696)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2588;&#2632;&#2596;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2666; &#2584;&#2608;&#2625; &#2663; &#2586;&#2569;&#2602;&#2598;&#2631;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2598;&#2635;&#2562; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2606;&#2631;&#2608;&#2631; &#2616;&#2623;&#2608; &#2569;&#2673;&#2596;&#2631; &#2566;&#2602;&#2595;&#2622; &#2617;&#2673;&#2597; &#2608;&#2673;&#2582;&#2623;&#2566;, &#2596;&#2622;&#2562; &#2606;&#2631;&#2608;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2608;&#2596;&#2600; &#2613;&#2608;&#2583;&#2622; &#2581;&#2624;&#2606;&#2596;&#2624; &#2600;&#2622;&#2606; &#2566; &#2613;&#2673;&#2616;&#2623;&#2566;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2605;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2598;&#2623;&#2673;&#2596;&#2622;, &#2569;&#2616; &#2598;&#2631; &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2588;&#2600;&#2606;&#2622;&#2562; &#2598;&#2631; &#2602;&#2622;&#2602; &#2598;&#2625;&#2673;&#2582; &#2598;&#2626;&#2608; &#2617;&#2635; &#2583;&#2575;, &#2569;&#2616; &#2598;&#2631; &#2616;&#2623;&#2608;&#2635;&#2562; &#2602;&#2622;&#2602;&#2622;&#2562; &#2598;&#2622; &#2581;&#2608;&#2651;&#2622; &#2569;&#2596;&#2608; &#2583;&#2623;&#2566;&#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2616;&#2598;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2581;&#2608;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2616;&#2622;&#2608;&#2631; &#2602;&#2598;&#2622;&#2608;&#2597; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2602;&#2623;&#2566; &#2608;&#2617;&#2625;, &#2602;&#2626;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2617;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2602;&#2673;&#2581;&#2622; &#2581;&#2624;&#2596;&#2622; &#2617;&#2632; &#2596;&#2631; &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2613;&#2623;&#2565;&#2608;&#2597; &#2586;&#2610;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2598;&#2631; &#2617;&#2600; &#2569;&#2617; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2606;&#2626;&#2608;&#2582; &#2617;&#2635;&#2575; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2603;&#2616;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2631; &#2581;&#2598;&#2631; &#2605;&#2624; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2566;&#2616;&#2608;&#2622; &#2600;&#2617;&#2624;&#2562; &#2610;&#2623;&#2566;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2616;&#2622;&#2608;&#2622; &#2588;&#2624;&#2613;&#2600; &#2613;&#2623;&#2566;&#2608;&#2597; &#2586;&#2610;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2625; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2598;&#2624; &#2579;&#2591; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2582;&#2616;&#2606; &#2613;&#2622;&#2610;&#2631; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2581;&#2622;&#2606;&#2607;&#2622;&#2604; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2617;&#2631; &#2588;&#2583;&#2596; &#2598;&#2631; &#2600;&#2622;&#2597;! &#2606;&#2631;&#2608;&#2631; &#2569;&#2673;&#2596;&#2631; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2598;&#2622;&#2616;&#2622;&#2562; &#2598;&#2631; &#2598;&#2622;&#2616;&#2622;&#2562; &#2598;&#2622; &#2598;&#2622;&#2616; &#2604;&#2595;&#2622; &#2610;&#2632;&#2404;&#2665;&#2404; &#2617;&#2631; &#2583;&#2625;&#2608;&#2626;! &#2565;&#2616;&#2624;&#2562; &#2588;&#2624;&#2613; &#2606;&#2622;&#2567;&#2566; &#2613;&#2623;&#2586; &#2565;&#2672;&#2600;&#2637;&#2617;&#2631; &#2617;&#2635; &#2608;&#2617;&#2631; &#2617;&#2622;&#2562;, &#2565;&#2616;&#2624;&#2562; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2624; &#2616;&#2626;&#2589; &#2596;&#2635;&#2562; &#2616;&#2673;&#2582;&#2595;&#2631; &#2617;&#2622;&#2562;, &#2616;&#2622;&#2600;&#2626;&#2672; &#2616;&#2617;&#2624; &#2588;&#2624;&#2613;&#2600;-&#2588;&#2625;&#2583;&#2596;&#2623; &#2598;&#2624; &#2616;&#2626;&#2589; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;, &#2565;&#2616;&#2624;&#2562; &#2596;&#2631;&#2608;&#2631; &#2598;&#2673;&#2616;&#2631; &#2617;&#2635;&#2575; &#2588;&#2624;&#2613;&#2600;-&#2608;&#2622;&#2617; &#2569;&#2673;&#2596;&#2631; &#2596;&#2625;&#2608; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2631;&#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2617;&#2631; &#2583;&#2625;&#2608;&#2626;! &#2616;&#2622;&#2600;&#2626;&#2672; &#2565;&#2672;&#2600;&#2623;&#2637;&#2617;&#2566;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2622; &#2602;&#2673;&#2610;&#2622; &#2603;&#2652;&#2622;, &#2596;&#2622;&#2562; &#2581;&#2623; &#2596;&#2631;&#2608;&#2631; &#2602;&#2673;&#2610;&#2631; &#2610;&#2673;&#2583; &#2581;&#2631; &#2565;&#2616;&#2624;&#2562; &#2596;&#2631;&#2608;&#2631; &#2598;&#2673;&#2616;&#2631; &#2617;&#2635;&#2575; &#2608;&#2616;&#2596;&#2631; &#2569;&#2596;&#2631; &#2596;&#2625;&#2608; &#2616;&#2581;&#2624;&#2575;&#2404;&#2666;&#2404;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">JAITSREE, FOURTH MEHL, FIRST HOUSE, CHAU-PADAS:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The Jewel of the Lords Name abides within my heart; the Guru has placed His hand on my forehead. The sins and pains of countless incarnations have been cast out. The Guru has blessed me with the Naam, the Name of the Lord, and my debt has been paid off. || 1 || O my mind, vibrate the Lords Name, and all your affairs shall be resolved. The Perfect Guru has implanted the Lords Name within me; without the Name, life is useless. || Pause || Without the Guru, the self-willed manmukhs are foolish and ignorant; they are forever entangled in emotional attachment to Maya. They never serve the feet of the Holy; their lives are totally useless. || 2 || Those who serve at the feet of the Holy, the feet of the Holy, their lives are made fruitful, and they belong to the Lord. Make me the slave of the slave of the slaves of the Lord; bless me with Your Mercy, O Lord of the Universe. || 3 || I am blind, ignorant and totally without wisdom; how can I walk on the Path? I am blind O Guru, please let me grasp the hem of Your robe, so that servant Nanak may walk in harmony with You. || 4 || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 26th Chayt (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 696)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>