<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 8, 2024, Monday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
gUjrI kI vwr mhlw 3 iskMdr ibrwihm kI vwr kI DunI gwauxI
<> siqgur pRswid ]
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2567;&#2617;&#2625; &#2588;&#2583;&#2596;&#2625; &#2606;&#2606;&#2596;&#2622; &#2606;&#2625;&#2566; &#2588;&#2624;&#2613;&#2595; &#2581;&#2624; &#2604;&#2623;&#2599;&#2623; &#2600;&#2622;&#2617;&#2623; &#2405; &#2583;&#2625;&#2608; &#2581;&#2632; &#2605;&#2622;&#2595;&#2632; &#2588;&#2635; &#2586;&#2610;&#2632; &#2596;&#2622;&#2562; &#2588;&#2624;&#2613;&#2595; &#2602;&#2598;&#2613;&#2624; &#2602;&#2622;&#2617;&#2623; &#2405; &#2579;&#2567; &#2616;&#2598;&#2622; &#2616;&#2598;&#2622; &#2588;&#2600; &#2588;&#2624;&#2613;&#2596;&#2631; &#2588;&#2635; &#2617;&#2608;&#2623; &#2586;&#2608;&#2595;&#2624; &#2586;&#2623;&#2596;&#2625; &#2610;&#2622;&#2617;&#2623; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2598;&#2608;&#2624; &#2606;&#2600;&#2623; &#2613;&#2616;&#2632; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2616;&#2617;&#2588;&#2623; &#2616;&#2606;&#2622;&#2617;&#2623; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2565;&#2672;&#2598;&#2608;&#2623; &#2616;&#2617;&#2616;&#2622; &#2598;&#2625;&#2582;&#2625; &#2617;&#2632; &#2566;&#2602;&#2632; &#2616;&#2623;&#2608;&#2623; &#2599;&#2672;&#2599;&#2632; &#2606;&#2622;&#2608; &#2405; &#2598;&#2626;&#2588;&#2632; &#2605;&#2622;&#2567; &#2616;&#2625;&#2596;&#2631; &#2581;&#2604;&#2617;&#2623; &#2600; &#2588;&#2622;&#2583;&#2617;&#2623; &#2606;&#2622;&#2567;&#2566; &#2606;&#2635;&#2617; &#2602;&#2623;&#2566;&#2608; &#2405; &#2600;&#2622;&#2606;&#2625; &#2600; &#2586;&#2631;&#2596;&#2617;&#2623; &#2616;&#2604;&#2598;&#2625; &#2600; &#2613;&#2624;&#2586;&#2622;&#2608;&#2617;&#2623; &#2567;&#2617;&#2625; &#2606;&#2600;&#2606;&#2625;&#2582; &#2581;&#2622; &#2566;&#2586;&#2622;&#2608;&#2625; &#2405; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2600; &#2602;&#2622;&#2567;&#2566; &#2588;&#2600;&#2606;&#2625; &#2604;&#2623;&#2608;&#2597;&#2622; &#2583;&#2613;&#2622;&#2567;&#2566; &#2600;&#2622;&#2600;&#2581; &#2588;&#2606;&#2625; &#2606;&#2622;&#2608;&#2623; &#2581;&#2608;&#2631; &#2582;&#2625;&#2566;&#2608; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2566;&#2602;&#2595;&#2622; &#2566;&#2602;&#2625; &#2569;&#2602;&#2622;&#2567;&#2579;&#2600;&#2625; &#2596;&#2598;&#2617;&#2625; &#2617;&#2635;&#2608;&#2625; &#2600; &#2581;&#2635;&#2568; &#2405; &#2606;&#2596;&#2622; &#2606;&#2616;&#2626;&#2608;&#2596;&#2623; &#2566;&#2602;&#2623; &#2581;&#2608;&#2631; &#2588;&#2635; &#2581;&#2608;&#2631; &#2616;&#2625; &#2617;&#2635;&#2568; &#2405; &#2596;&#2598;&#2617;&#2625; &#2566;&#2581;&#2622;&#2616;&#2625; &#2600; &#2602;&#2622;&#2596;&#2622;&#2610;&#2625; &#2617;&#2632; &#2600;&#2622; &#2596;&#2637;&#2608;&#2632; &#2610;&#2635;&#2568; &#2405; &#2596;&#2598;&#2617;&#2625; &#2566;&#2602;&#2631; &#2566;&#2602;&#2623; &#2600;&#2623;&#2608;&#2672;&#2581;&#2622;&#2608;&#2625; &#2617;&#2632; &#2600;&#2622; &#2579;&#2602;&#2596;&#2623; &#2617;&#2635;&#2568; &#2405; &#2588;&#2623;&#2569; &#2596;&#2623;&#2616;&#2625; &#2605;&#2622;&#2613;&#2632; &#2596;&#2623;&#2613;&#2632; &#2581;&#2608;&#2631; &#2596;&#2623;&#2616;&#2625; &#2604;&#2623;&#2600;&#2625; &#2565;&#2613;&#2608;&#2625; &#2600; &#2581;&#2635;&#2568; &#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 24 poh (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 508)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
gUjrI kI vwr mhlw 3 iskMdr ibrwihm kI vwr kI DunI gwauxI
<> siqgur pRswid ]
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2567;&#2617; &#2588;&#2583;&#2596; (&#2605;&#2622;&#2613;, &#2617;&#2608;&#2631;&#2581; &#2588;&#2624;&#2613;) (&#2567;&#2617; &#2586;&#2624;&#2651; &#2606;&#2631;&#2608;&#2624; &#2604;&#2595; &#2588;&#2622;&#2575;, &#2567;&#2617; &#2586;&#2624;&#2651; &#2606;&#2631;&#2608;&#2624; &#2617;&#2635; &#2588;&#2622;&#2575; &#2567;&#2616;) &#2565;&#2595;&#2602;&#2673;&#2596; &#2613;&#2623;&#2586; &#2567;&#2596;&#2600;&#2622; &#2603;&#2616;&#2623;&#2566; &#2602;&#2623;&#2566; &#2617;&#2632; &#2581;&#2623; &#2567;&#2616; &#2600;&#2626;&#2672; &#2588;&#2624;&#2569;&#2595; &#2598;&#2624; &#2588;&#2622;&#2586; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2624; &#2404; &#2588;&#2635; &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2581;&#2617;&#2631; &#2596;&#2631; &#2596;&#2625;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2588;&#2624;&#2613;&#2600;-&#2588;&#2625;&#2583;&#2596;&#2623; &#2616;&#2623;&#2673;&#2582; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2586;&#2623;&#2673;&#2596; &#2588;&#2635;&#2652;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2616;&#2606;&#2589;&#2635;, &#2616;&#2598;&#2622; &#2617;&#2624; &#2588;&#2624;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600;, (&#2581;&#2623;&#2569;&#2562;&#2581;&#2623;) &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2617;&#2635;&#2567;&#2566;&#2562; &#2606;&#2623;&#2617;&#2608; &#2598;&#2622; &#2606;&#2622;&#2610;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2600; &#2613;&#2623;&#2586; &#2566; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2569;&#2616; &#2565;&#2613;&#2616;&#2597;&#2622; &#2613;&#2623;&#2586; &#2588;&#2622; &#2565;&#2673;&#2602;&#2652;&#2598;&#2631; &#2617;&#2600; &#2588;&#2623;&#2597;&#2631; &#2602;&#2598;&#2622;&#2608;&#2597;&#2622;&#2562; &#2613;&#2610; &#2606;&#2600; &#2593;&#2635;&#2610;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562; &#2404;&#2663;&#2404; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2622; &#2606;&#2622;&#2567;&#2566; &#2600;&#2622;&#2610; &#2606;&#2635;&#2617; &#2602;&#2623;&#2566;&#2608; &#2617;&#2632; &#2588;&#2635; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2602;&#2623;&#2566;&#2608; &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2617;&#2635; &#2608;&#2617;&#2631; &#2617;&#2600; (&#2567;&#2616; &#2650;&#2654;&#2610;&#2623;&#2596; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2581;&#2598;&#2631; &#2588;&#2622;&#2583;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2596;&#2636;&#2582;&#2610;&#2622; &#2596;&#2631; &#2581;&#2610;&#2631;&#2614; &#2591;&#2623;&#2581;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2631; &#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2631; &#2589;&#2672;&#2604;&#2631;&#2610;&#2623;&#2566;&#2562; &#2598;&#2622; &#2567;&#2617; &#2582;&#2602;&#2622;&#2595;&#2622; &#2566;&#2602;&#2595;&#2631; &#2616;&#2623;&#2608; &#2569;&#2596;&#2631; &#2566;&#2602; &#2616;&#2617;&#2631;&#2652;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2404; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2604;&#2672;&#2598;&#2623;&#2566;&#2562; &#2598;&#2624; &#2608;&#2617;&#2623;&#2595;&#2624; &#2567;&#2617; &#2617;&#2632; &#2581;&#2623; &#2569;&#2617; &#2581;&#2598;&#2631; &#2583;&#2625;&#2608;-&#2614;&#2604;&#2598; &#2600;&#2617;&#2624;&#2562; &#2613;&#2624;&#2586;&#2622;&#2608;&#2598;&#2631; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2600;&#2616;&#2624;&#2604; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635;&#2567;&#2566;, &#2569;&#2617; &#2588;&#2600;&#2606; &#2565;&#2588;&#2622;&#2568;&#2562; &#2583;&#2613;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2588;&#2606; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2606;&#2622;&#2608; &#2581;&#2631; &#2649;&#2625;&#2566;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; (&#2605;&#2622;&#2613;, &#2606;&#2636;&#2596; &#2617;&#2673;&#2597;&#2635;&#2562; &#2616;&#2598;&#2622; &#2616;&#2617;&#2606;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;) &#2404;&#2664;&#2404; &#2588;&#2598;&#2635;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2566;&#2602;&#2595;&#2622; &#2566;&#2602; (&#2617;&#2624;) &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2622; &#2617;&#2635;&#2567;&#2566; &#2616;&#2624; &#2596;&#2598;&#2635;&#2562; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2598;&#2626;&#2588;&#2622; &#2600;&#2617;&#2624;&#2562; &#2616;&#2624;, &#2616;&#2610;&#2622;&#2617; &#2606;&#2614;&#2613;&#2608;&#2622; &#2605;&#2624; &#2566;&#2602; &#2617;&#2624; &#2581;&#2608;&#2598;&#2622; &#2616;&#2624;, &#2588;&#2635; &#2581;&#2608;&#2598;&#2622; &#2616;&#2624; &#2616;&#2635; &#2617;&#2625;&#2672;&#2598;&#2622; &#2616;&#2624; &#2404; &#2569;&#2616; &#2613;&#2631;&#2610;&#2631; &#2600;&#2622;&#2617; &#2566;&#2581;&#2622;&#2614; &#2600;&#2622;&#2617; &#2602;&#2622;&#2596;&#2622;&#2610; &#2596;&#2631; &#2600;&#2622;&#2617; &#2567;&#2617; &#2596;&#2637;&#2608;&#2632;&#2613;&#2631; &#2610;&#2635;&#2581; &#2616;&#2600;, &#2581;&#2635;&#2568; &#2569;&#2596;&#2602;&#2673;&#2596;&#2624; &#2565;&#2588;&#2631; &#2600;&#2617;&#2624;&#2562; &#2616;&#2624; &#2617;&#2635;&#2568;, &#2566;&#2581;&#2622;&#2608;-&#2608;&#2617;&#2623;&#2596; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2565;&#2588;&#2631; &#2566;&#2602; &#2617;&#2624; &#2566;&#2602; &#2616;&#2624; &#2404; &#2588;&#2635; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2605;&#2622;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2616; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">GUJRI KI VAAR, THIRD MEHL, SUNG IN THE TUNE OF THE VAAR OF SIKANDAR & BIRAAHIM:
ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:
</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
This world perishing in attachment and possessiveness; no one knows the way of life. One who walks in harmony with the Gurus Will, obtains the supreme status of life. Those humble beings who focus their consciousness on the Lords Feet, live forever and ever. O Nanak, by His Grace, the Lord abides in the minds of the Gurmukhs, who merge in celestial bliss. || 1 || THIRD MEHL: Within the self is the pain of doubt; engrossed in worldly affairs, they are killing themselves. Asleep in the love of duality, they never wake up; they are in love with, and attached to Maya. They do not think of the Naam, the Name of the Lord, and they do not contemplate the Word of the Shabad. This is the conduct of the self-willed manmukhs. They do not obtain the Lords Name, and they waste away their lives in vain; O Nanak, the Messenger of Death punishes and dishonors them. || 2 || PAUREE: He created Himself at that time, there was no other. He consulted Himself for advice, and what He did came to pass. At that time, there were no Akaashic Ethers, no nether regions, nor the three worlds. At that time, only the Formless Lord Himself existed there was no creation. As it pleased Him, so did He act; without Him, there was no other. || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 24th Poh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 508)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>