<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[February 17, 2024, Saturday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2596;&#2623;&#2610;&#2672;&#2583; &#2606;&#2563; &#2663; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2567;&#2566;&#2600;&#2652;&#2624;&#2575; &#2606;&#2622;&#2600;&#2652;&#2622; &#2581;&#2622;&#2567; &#2581;&#2608;&#2631;&#2617;&#2623; &#2405; &#2566;&#2602;&#2600;&#2652;&#2632; &#2584;&#2608;&#2623; &#2617;&#2608;&#2623; &#2608;&#2672;&#2583;&#2635; &#2581;&#2624; &#2600; &#2606;&#2622;&#2595;&#2631;&#2617;&#2623; &#2405; &#2616;&#2617;&#2625; &#2600;&#2631;&#2652;&#2632; &#2599;&#2600; &#2581;&#2672;&#2606;&#2610;&#2624;&#2575; &#2604;&#2622;&#2617;&#2608;&#2625; &#2581;&#2623;&#2566; &#2594;&#2626;&#2594;&#2631;&#2617;&#2623; &#2405; &#2605;&#2632; &#2581;&#2624;&#2566; &#2598;&#2631;&#2617;&#2623; &#2616;&#2610;&#2622;&#2568;&#2566; &#2600;&#2632;&#2595;&#2624; &#2605;&#2622;&#2613; &#2581;&#2622; &#2581;&#2608;&#2623; &#2616;&#2624;&#2583;&#2622;&#2608;&#2635; &#2405; &#2596;&#2622; &#2616;&#2635;&#2617;&#2622;&#2583;&#2595;&#2623; &#2588;&#2622;&#2595;&#2624;&#2576; &#2610;&#2622;&#2583;&#2624; &#2588;&#2622; &#2616;&#2617;&#2625; &#2599;&#2608;&#2631; &#2602;&#2623;&#2566;&#2608;&#2635; &#2405;&#2663;&#2405; &#2567;&#2566;&#2595;&#2624; &#2604;&#2622;&#2610;&#2624; &#2581;&#2623;&#2566; &#2581;&#2608;&#2631; &#2588;&#2622; &#2599;&#2600; &#2581;&#2672;&#2596; &#2600; &#2605;&#2622;&#2613;&#2632; &#2405; &#2581;&#2608;&#2595; &#2602;&#2610;&#2622;&#2617; &#2581;&#2608;&#2631; &#2604;&#2617;&#2625;&#2596;&#2631;&#2608;&#2631; &#2616;&#2622; &#2599;&#2600; &#2606;&#2617;&#2610;&#2625; &#2600; &#2602;&#2622;&#2613;&#2632; &#2405; &#2613;&#2623;&#2595;&#2625; &#2581;&#2608;&#2606;&#2622; &#2581;&#2623;&#2587;&#2625; &#2602;&#2622;&#2568;&#2576; &#2600;&#2622;&#2617;&#2624; &#2588;&#2631; &#2604;&#2617;&#2625;&#2596;&#2631;&#2608;&#2622; &#2599;&#2622;&#2613;&#2632; &#2405; &#2610;&#2604; &#2610;&#2635;&#2605; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; &#2581;&#2624; &#2606;&#2622;&#2596;&#2624; &#2606;&#2622;&#2567;&#2566; &#2606;&#2622;&#2617;&#2623; &#2616;&#2606;&#2622;&#2595;&#2624; &#2405; &#2567;&#2600;&#2624; &#2604;&#2622;&#2596;&#2624; &#2616;&#2617;&#2625; &#2602;&#2622;&#2568;&#2576; &#2600;&#2622;&#2617;&#2624; &#2605;&#2568; &#2581;&#2622;&#2606;&#2595;&#2623; &#2567;&#2566;&#2595;&#2624; &#2405;&#2664;&#2405; &#2588;&#2622;&#2567; &#2602;&#2625;&#2587;&#2617;&#2625; &#2616;&#2635;&#2617;&#2622;&#2583;&#2595;&#2624; &#2613;&#2622;&#2617;&#2632; &#2581;&#2623;&#2600;&#2624; &#2604;&#2622;&#2596;&#2624; &#2616;&#2617;&#2625; &#2602;&#2622;&#2568;&#2576; &#2405; &#2588;&#2635; &#2581;&#2623;&#2587;&#2625; &#2581;&#2608;&#2631; &#2616;&#2635; &#2605;&#2610;&#2622; &#2581;&#2608;&#2623; &#2606;&#2622;&#2600;&#2624;&#2576; &#2617;&#2623;&#2581;&#2606;&#2596;&#2623; &#2617;&#2625;&#2581;&#2606;&#2625; &#2586;&#2625;&#2581;&#2622;&#2568;&#2576; &#2405; &#2588;&#2622; &#2581;&#2632; &#2602;&#2637;&#2608;&#2631;&#2606;&#2623; &#2602;&#2598;&#2622;&#2608;&#2597;&#2625; &#2602;&#2622;&#2568;&#2576; &#2596;&#2569; &#2586;&#2608;&#2595;&#2624; &#2586;&#2623;&#2596;&#2625; &#2610;&#2622;&#2568;&#2576; &#2405; &#2616;&#2617;&#2625; &#2581;&#2617;&#2632; &#2616;&#2635; &#2581;&#2624;&#2588;&#2632; &#2596;&#2600;&#2625; &#2606;&#2600;&#2635; &#2598;&#2624;&#2588;&#2632; &#2576;&#2616;&#2622; &#2602;&#2608;&#2606;&#2610;&#2625; &#2610;&#2622;&#2568;&#2576; &#2405; &#2575;&#2613; &#2581;&#2617;&#2617;&#2623; &#2616;&#2635;&#2617;&#2622;&#2583;&#2595;&#2624; &#2605;&#2632;&#2595;&#2631; &#2567;&#2600;&#2624; &#2604;&#2622;&#2596;&#2624; &#2616;&#2617;&#2625; &#2602;&#2622;&#2568;&#2576; &#2405;&#2665;&#2405; &#2566;&#2602;&#2625; &#2583;&#2613;&#2622;&#2568;&#2576; &#2596;&#2622; &#2616;&#2617;&#2625; &#2602;&#2622;&#2568;&#2576; &#2565;&#2569;&#2608;&#2625; &#2581;&#2632;&#2616;&#2624; &#2586;&#2596;&#2625;&#2608;&#2622;&#2568; &#2405; &#2616;&#2617;&#2625; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2623; &#2598;&#2631;&#2582;&#2632; &#2616;&#2635; &#2598;&#2623;&#2600;&#2625; &#2610;&#2631;&#2582;&#2632; &#2581;&#2622;&#2606;&#2595;&#2623; &#2600;&#2569; &#2600;&#2623;&#2599;&#2623; &#2602;&#2622;&#2568; &#2405; &#2566;&#2602;&#2595;&#2631; &#2581;&#2672;&#2596; &#2602;&#2623;&#2566;&#2608;&#2624; &#2616;&#2622; &#2616;&#2635;&#2617;&#2622;&#2583;&#2595;&#2623; &#2600;&#2622;&#2600;&#2581; &#2616;&#2622; &#2616;&#2605;&#2608;&#2622;&#2568; &#2405; &#2576;&#2616;&#2631; &#2608;&#2672;&#2583;&#2623; &#2608;&#2622;&#2596;&#2624; &#2616;&#2617;&#2588; &#2581;&#2624; &#2606;&#2622;&#2596;&#2624; &#2565;&#2617;&#2623;&#2600;&#2623;&#2616;&#2623; &#2605;&#2622;&#2567; &#2616;&#2606;&#2622;&#2595;&#2624; &#2405; &#2616;&#2625;&#2672;&#2598;&#2608;&#2623; &#2616;&#2622;&#2567; &#2616;&#2608;&#2626;&#2602; &#2604;&#2623;&#2586;&#2582;&#2595;&#2623; &#2581;&#2617;&#2624;&#2576; &#2616;&#2622; &#2616;&#2623;&#2566;&#2595;&#2624; &#2405;&#2666;&#2405;&#2664;&#2405;&#2666;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Sincrvwr, 5 P`gx (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 722)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2596;&#2623;&#2610;&#2672;&#2583; &#2606;&#2563; &#2663; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2604;&#2617;&#2625;&#2596; &#2565;&#2672;&#2590;&#2622;&#2595; &#2588;&#2623;&#2672;&#2598;&#2631;! &#2567;&#2596;&#2600;&#2622; &#2581;&#2635;&#2589;&#2622; &#2606;&#2622;&#2595; &#2596;&#2626;&#2672; &#2581;&#2623;&#2569;&#2562; &#2581;&#2608;&#2598;&#2624; &#2617;&#2632;&#2562;? &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2596;&#2631;&#2608;&#2631; &#2566;&#2602;&#2595;&#2631; &#2617;&#2624; &#2617;&#2623;&#2608;&#2598;&#2631;-&#2584;&#2608; &#2613;&#2623;&#2586; &#2617;&#2632;, &#2596;&#2626;&#2672; &#2569;&#2616; (&#2598;&#2631; &#2606;&#2623;&#2610;&#2622;&#2602;) &#2598;&#2622; &#2566;&#2600;&#2672;&#2598; &#2581;&#2623;&#2569;&#2562; &#2600;&#2617;&#2624;&#2562; &#2606;&#2622;&#2595;&#2598;&#2624;? &#2617;&#2631; &#2605;&#2635;&#2610;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2575;! &#2602;&#2596;&#2624;-&#2602;&#2637;&#2608;&#2605;&#2626; (&#2596;&#2631;&#2608;&#2631; &#2565;&#2672;&#2598;&#2608; &#2617;&#2624; &#2596;&#2631;&#2608;&#2631;) &#2600;&#2631;&#2652;&#2631; &#2613;&#2673;&#2616; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2596;&#2626;&#2672; (&#2588;&#2672;&#2583;&#2610; &#2566;&#2598;&#2623;&#2581;) &#2604;&#2622;&#2617;&#2608;&#2610;&#2622; &#2616;&#2672;&#2616;&#2622;&#2608; &#2581;&#2623;&#2569;&#2562; &#2605;&#2622;&#2610;&#2598;&#2624; &#2603;&#2623;&#2608;&#2598;&#2624; &#2617;&#2632;&#2562;? (&#2588;&#2631; &#2596;&#2626;&#2672; &#2569;&#2616; &#2598;&#2622; &#2598;&#2624;&#2598;&#2622;&#2608; &#2581;&#2608;&#2600;&#2622; &#2617;&#2632;, &#2596;&#2622;&#2562; &#2566;&#2602;&#2595;&#2624;&#2566;&#2562; &#2583;&#2623;&#2566;&#2600; &#2598;&#2624;&#2566;&#2562;) &#2565;&#2673;&#2582;&#2622;&#2562; &#2613;&#2623;&#2586; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631;) &#2593;&#2608;-&#2565;&#2598;&#2604; (&#2598;&#2631; &#2616;&#2625;&#2608;&#2606;&#2631;) &#2598;&#2624;&#2566;&#2562; &#2616;&#2610;&#2622;&#2568;&#2566;&#2562; &#2602;&#2622;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2602;&#2623;&#2566;&#2608; &#2598;&#2622; &#2617;&#2622;&#2608;-&#2616;&#2623;&#2672;&#2583;&#2622;&#2608; &#2581;&#2608; &#2404;&#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2596;&#2598;&#2635;&#2562; &#2617;&#2624; &#2616;&#2635;&#2617;&#2622;&#2583; &#2605;&#2622;&#2583; &#2613;&#2622;&#2610;&#2624; &#2596;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652;&#2624; &#2617;&#2635;&#2568; &#2616;&#2606;&#2589;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2588;&#2598;&#2635;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2569;&#2616; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2581;&#2608;&#2631; &#2404;&#2663;&#2404;(&#2602;&#2608;) &#2565;&#2672;&#2590;&#2622;&#2595; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2605;&#2624; &#2581;&#2624;&#2617; &#2581;&#2608; &#2616;&#2581;&#2598;&#2624; &#2617;&#2632; &#2588;&#2631; &#2569;&#2617; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2586;&#2672;&#2583;&#2624; &#2617;&#2624; &#2600;&#2622;&#2617; &#2610;&#2673;&#2583;&#2631;? &#2565;&#2588;&#2631;&#2617;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2605;&#2622;&#2613;&#2631;&#2562; &#2581;&#2623;&#2596;&#2600;&#2631; &#2617;&#2624; &#2596;&#2608;&#2610;&#2631; &#2602;&#2568; &#2581;&#2608;&#2631;, &#2569;&#2617; &#2602;&#2596;&#2624;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2606;&#2617;&#2610;-&#2584;&#2608; &#2610;&#2673;&#2605; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2624; &#2404; (&#2565;&#2616;&#2610; &#2583;&#2673;&#2610; &#2567;&#2617; &#2617;&#2632; &#2581;&#2623;) &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2605;&#2622;&#2613;&#2631;&#2562; &#2581;&#2623;&#2596;&#2600;&#2624; &#2617;&#2624; &#2598;&#2636;&#2652;-&#2605;&#2673;&#2588; &#2581;&#2608;&#2631;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2625;&#2589; &#2605;&#2624; &#2617;&#2622;&#2616;&#2610; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2622; &#2404;&#2588;&#2631; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2588;&#2624;&#2605; &#2598;&#2631; &#2586;&#2616;&#2581;&#2631; &#2610;&#2622;&#2610;&#2586; &#2596;&#2631; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; (&#2566;&#2598;&#2623;&#2581;) &#2613;&#2623;&#2586; &#2617;&#2624; &#2606;&#2616;&#2596; &#2608;&#2617;&#2631;, &#2565;&#2596;&#2631; &#2616;&#2598;&#2622; &#2606;&#2622;&#2567;&#2566; (&#2598;&#2631; &#2606;&#2635;&#2617;) &#2613;&#2623;&#2586; &#2593;&#2625;&#2673;&#2604;&#2624; &#2608;&#2617;&#2631;, &#2596;&#2622;&#2562; &#2567;&#2617;&#2600;&#2624;&#2562; &#2583;&#2673;&#2610;&#2624;&#2562; &#2582;&#2616;&#2606; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2617;&#2624;&#2562; &#2606;&#2623;&#2610;&#2598;&#2622; &#2404; &#2569;&#2617; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2565;&#2672;&#2590;&#2622;&#2595; &#2617;&#2624; &#2608;&#2617;&#2624; (&#2588;&#2635; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; &#2605;&#2624; &#2606;&#2616;&#2596; &#2608;&#2617;&#2631; &#2596;&#2631; &#2603;&#2623;&#2608; &#2605;&#2624; &#2616;&#2606;&#2589;&#2631; &#2581;&#2623; &#2569;&#2617; &#2602;&#2596;&#2624;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2616;&#2672;&#2600; &#2581;&#2608; &#2616;&#2581;&#2598;&#2624; &#2617;&#2632;) &#2404;&#2664;&#2404;(&#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2626;&#2672; &#2602;&#2596;&#2624;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2623;&#2610; &#2602;&#2623;&#2566; &#2617;&#2632;, &#2604;&#2631;&#2614;&#2581;) &#2569;&#2617;&#2600;&#2622;&#2562; &#2616;&#2625;&#2617;&#2622;&#2583; &#2605;&#2622;&#2583; &#2613;&#2622;&#2610;&#2624;&#2566;&#2562; &#2600;&#2626;&#2672; &#2588;&#2622; &#2581;&#2631; &#2602;&#2625;&#2673;&#2587; &#2613;&#2631;&#2582;&#2635; &#2581;&#2623; &#2581;&#2623;&#2617;&#2600;&#2624;&#2562; &#2583;&#2673;&#2610;&#2624;&#2562; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632;, (&#2569;&#2617; &#2567;&#2617;&#2624; &#2569;&#2673;&#2596;&#2608; &#2598;&#2631;&#2562;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600; &#2581;&#2623;) &#2586;&#2610;&#2622;&#2581;&#2624; &#2596;&#2631; &#2599;&#2673;&#2581;&#2622; &#2587;&#2673;&#2593; &#2598;&#2623;&#2569;, &#2588;&#2635; &#2581;&#2625;&#2589; &#2602;&#2637;&#2608;&#2605;&#2626; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2616; &#2600;&#2626;&#2672; &#2586;&#2672;&#2583;&#2622; &#2616;&#2606;&#2589; &#2581;&#2631; (&#2616;&#2623;&#2608; &#2606;&#2673;&#2597;&#2631; &#2596;&#2631;) &#2606;&#2672;&#2600;&#2635;, &#2588;&#2623;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606; &#2598;&#2622; &#2616;&#2598;&#2581;&#2622; &#2600;&#2622;&#2606;-&#2613;&#2616;&#2596; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632; &#2569;&#2616; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2606;&#2600; &#2588;&#2635;&#2652;&#2635;, &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2588;&#2635; &#2617;&#2625;&#2581;&#2606; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2581;&#2608;&#2635;, &#2566;&#2602;&#2595;&#2622; &#2616;&#2608;&#2624;&#2608; &#2596;&#2631; &#2606;&#2600; &#2569;&#2616; &#2598;&#2631; &#2617;&#2613;&#2622;&#2610;&#2631; &#2581;&#2608;&#2635;, &#2604;&#2673;&#2616;! &#2567;&#2617; &#2616;&#2625;&#2583;&#2672;&#2599;&#2624; (&#2588;&#2623;&#2672;&#2598; &#2613;&#2622;&#2616;&#2596;&#2631;) &#2613;&#2608;&#2596;&#2635; &#2404; &#2616;&#2635;&#2617;&#2622;&#2583; &#2605;&#2622;&#2583; &#2613;&#2622;&#2610;&#2624;&#2566;&#2562; &#2567;&#2617;&#2624; &#2566;&#2582;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600; &#2581;&#2623; &#2617;&#2631; &#2605;&#2632;&#2595;! &#2567;&#2617;&#2600;&#2624;&#2562; &#2583;&#2673;&#2610;&#2624;&#2562; &#2617;&#2624; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2596;&#2598;&#2635;&#2562; &#2617;&#2624; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; &#2588;&#2598;&#2635;&#2562; &#2566;&#2602;&#2622;-&#2605;&#2622;&#2613; &#2598;&#2626;&#2608; &#2581;&#2608;&#2624;&#2575; &#2404; &#2567;&#2616; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2569;&#2673;&#2598;&#2606; &#2613;&#2623;&#2565;&#2608;&#2597; &#2586;&#2610;&#2622;&#2581;&#2624; &#2617;&#2632; &#2404; (&#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2598;&#2622;) &#2569;&#2617; &#2598;&#2623;&#2600; &#2616;&#2603;&#2610; &#2588;&#2622;&#2595;&#2635; &#2588;&#2598;&#2635;&#2562; &#2602;&#2596;&#2624;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2623;&#2617;&#2622;&#2583; &#2600;&#2622;&#2610; &#2596;&#2673;&#2581;&#2631;, (&#2588;&#2623;&#2616;) &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; (&#2613;&#2610; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624;) &#2600;&#2623;&#2583;&#2622;&#2617; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2606;&#2622;&#2600;&#2635; &#2600;&#2636; &#2649;&#2651;&#2622;&#2600;&#2631; &#2610;&#2673;&#2605; &#2610;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2631;&#2617;&#2652;&#2624; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2566;&#2602;&#2595;&#2631; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2602;&#2623;&#2566;&#2608;&#2624; &#2617;&#2632; &#2569;&#2617; &#2616;&#2625;&#2617;&#2622;&#2583; &#2605;&#2622;&#2583; &#2613;&#2622;&#2610;&#2624; &#2617;&#2632; &#2569;&#2617; (&#2588;&#2583;&#2596;-) &#2602;&#2608;&#2613;&#2622;&#2608; &#2613;&#2623;&#2586; &#2566;&#2598;&#2608;-&#2606;&#2622;&#2595; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2598;&#2624; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2624; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2602;&#2623;&#2566;&#2608;-&#2608;&#2672;&#2583; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2588;&#2631;&#2617;&#2652;&#2624; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2588;&#2631;&#2617;&#2652;&#2624; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606; &#2613;&#2623;&#2586; &#2606;&#2583;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2617;&#2624; &#2616;&#2635;&#2617;&#2595;&#2624; &#2617;&#2632; &#2616;&#2635;&#2617;&#2595;&#2631; &#2608;&#2626;&#2602; &#2613;&#2622;&#2610;&#2624; &#2617;&#2632; &#2565;&#2581;&#2610; &#2613;&#2622;&#2610;&#2624; &#2617;&#2632; &#2596;&#2631; &#2616;&#2623;&#2566;&#2595;&#2624; &#2581;&#2617;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2666;&#2404;&#2664;&#2404;&#2666;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">TILANG, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
O foolish and ignorant soul-bride, why are you so proud? Within the home of your own self, why do you not enjoy the Love of your Lord? Your Husband Lord is so very near, O foolish bride; why do you search for Him outside? Apply the Fear of God as the maascara to adorn your eyes, and make the Love of the Lord your ornament. Then, you shall be known as a devoted and committed soul-bride, when you enshrine love for your Husband Lord. || 1 || What can the silly young bride do, if she is not pleasing to her Husband Lord? She may plead and implore so many times, but still, such a bride shall not obtain the Mansion of the Lords Presence. Without the karma of good deeds, nothing is obtained, although she may run around frantically. She is intoxicated with greed, pride and egotism, and engrossed in Maya. She cannot obtain her Husband Lord in these ways; the young bride is so foolish! || 2 || Go and ask the happy, pure soul-brides, how did they obtain their Husband Lord? Whatever the Lord does, accept that as good; do away with your own cleverness and self-will. By His Love, true wealth is obtained; link your consciousness to His lotus feet. As your Husband Lord directs, so you must act; surrender your body and mind to Him, and apply this perfume to yourself. So speaks the happy soul-bride, O sister; in this way, the Husband Lord is obtained. || 3 || Give up your selfhood, and so obtain your Husband Lord; what other clever tricks are of any use? When the Husband Lord looks upon the soul-bride with His Gracious Glance, that day is historic the bride obtains the nine treasures. She who is loved by her Husband Lord, is the true soul-bride; O Nanak, she is the queen of all. Thus she is imbued with His Love, intoxicated with delight; day and night, she is absorbed in His Love. She is beautiful, glorious and brilliant; she is known as truly wise. || 4 || 2 || 4 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Saturday, 5th Phalgun (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 722)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>