<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[May 17, 2024, Friday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2596;&#2600; &#2581;&#2608;&#2632; &#2606;&#2622;&#2600;&#2625;&#2582; &#2593;&#2617;&#2581;&#2622;&#2613;&#2632; &#2579;&#2617;&#2625; &#2565;&#2672;&#2596;&#2608;&#2588;&#2622;&#2606;&#2624; &#2588;&#2622;&#2600;&#2632; &#2405; &#2602;&#2622;&#2602; &#2581;&#2608;&#2631; &#2581;&#2608;&#2623; &#2606;&#2626;&#2581;&#2608;&#2623; &#2602;&#2622;&#2613;&#2632; &#2605;&#2631;&#2582; &#2581;&#2608;&#2632; &#2600;&#2623;&#2608;&#2604;&#2622;&#2600;&#2632; &#2405;&#2663;&#2405; &#2588;&#2622;&#2600;&#2596; &#2598;&#2626;&#2608;&#2623; &#2596;&#2625;&#2606;&#2617;&#2623; &#2602;&#2637;&#2608;&#2605; &#2600;&#2631;&#2608;&#2623; &#2405; &#2569;&#2596; &#2596;&#2622;&#2581;&#2632; &#2569;&#2596; &#2596;&#2631; &#2569;&#2596; &#2602;&#2631;&#2582;&#2632; &#2566;&#2613;&#2632; &#2610;&#2635;&#2605;&#2624; &#2603;&#2631;&#2608;&#2623; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2588;&#2604; &#2610;&#2583;&#2625; &#2596;&#2625;&#2591;&#2632; &#2600;&#2622;&#2617;&#2624; &#2606;&#2600; &#2605;&#2608;&#2606;&#2622; &#2596;&#2604; &#2610;&#2583;&#2625; &#2606;&#2625;&#2581;&#2596;&#2625; &#2600; &#2581;&#2635;&#2568; &#2405; &#2581;&#2617;&#2625; &#2600;&#2622;&#2600;&#2581; &#2598;&#2567;&#2566;&#2610; &#2616;&#2625;&#2566;&#2606;&#2624; &#2616;&#2672;&#2596;&#2625; &#2605;&#2583;&#2596;&#2625; &#2588;&#2600;&#2625; &#2616;&#2635;&#2568; &#2405;&#2664;&#2405;&#2667;&#2405;&#2665;&#2668;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 4 jyT (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 680)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2610;&#2622;&#2610;&#2586;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2588;&#2596;&#2600; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2610;&#2635;&#2581;&#2622;&#2562; &#2600;&#2626;&#2672; &#2599;&#2635;&#2582;&#2622; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2613;&#2623;&#2608;&#2581;&#2596;&#2622;&#2562; &#2613;&#2622;&#2610;&#2631; &#2599;&#2622;&#2608;&#2606;&#2623;&#2581; &#2602;&#2617;&#2623;&#2608;&#2622;&#2613;&#2631; &#2604;&#2595;&#2622;&#2568; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2622;&#2602; &#2581;&#2608; &#2581;&#2631; (&#2603;&#2623;&#2608; &#2569;&#2617;&#2600;&#2622;&#2562; &#2602;&#2622;&#2602;&#2622;&#2562; &#2596;&#2635;&#2562;) &#2606;&#2625;&#2673;&#2581;&#2608; &#2605;&#2624; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608; &#2616;&#2605; &#2598;&#2631; &#2598;&#2623;&#2610; &#2598;&#2624; &#2588;&#2622;&#2595;&#2600; &#2613;&#2622;&#2610;&#2622; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2616;&#2605; &#2581;&#2625;&#2589;) &#2588;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2626;&#2672; (&#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631;) &#2600;&#2631;&#2652;&#2631; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2602;&#2608; (&#2610;&#2622;&#2610;&#2586;&#2624; &#2602;&#2582;&#2672;&#2593;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2596;&#2632;&#2600;&#2626;&#2672; &#2598;&#2626;&#2608; (&#2613;&#2673;&#2616;&#2598;&#2622;) &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632; &#2404; &#2610;&#2622;&#2610;&#2586;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2610;&#2622;&#2610;&#2586; &#2598;&#2631;) &#2583;&#2631;&#2652; &#2613;&#2623;&#2586; &#2603;&#2616;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, (&#2606;&#2622;&#2567;&#2566; &#2598;&#2624; &#2649;&#2622;&#2596;&#2608;) &#2569;&#2673;&#2599;&#2608; &#2596;&#2673;&#2581;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2673;&#2599;&#2608; &#2596;&#2635;&#2562; &#2569;&#2673;&#2599;&#2608; &#2596;&#2673;&#2581;&#2598;&#2622; &#2617;&#2632; (&#2569;&#2616; &#2598;&#2622; &#2606;&#2600; &#2591;&#2623;&#2581;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;) &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2598;&#2635;&#2562; &#2596;&#2581; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2606;&#2600; &#2598;&#2624; (&#2606;&#2622;&#2567;&#2566; &#2613;&#2622;&#2610;&#2624;) &#2605;&#2591;&#2581;&#2595;&#2622; &#2598;&#2626;&#2608; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2624;, &#2567;&#2617; (&#2610;&#2622;&#2610;&#2586; &#2598;&#2631; &#2602;&#2672;&#2588;&#2631; &#2596;&#2635;&#2562;) &#2566;&#2651;&#2622;&#2598; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2622; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2566;&#2582; (&#2602;&#2617;&#2623;&#2608;&#2622;&#2613;&#2623;&#2566;&#2562; &#2600;&#2622;&#2610; &#2605;&#2583;&#2596; &#2600;&#2617;&#2624;&#2562; &#2604;&#2595; &#2588;&#2622;&#2568;&#2598;&#2622;) &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2596;&#2631; &#2606;&#2622;&#2610;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2567;&#2566;&#2613;&#2622;&#2600; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; (&#2596;&#2631;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2600;&#2622;&#2606; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2569;&#2617;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2672;&#2596; &#2617;&#2632; &#2605;&#2583;&#2596; &#2617;&#2632; &#2404;&#2664;&#2404;&#2667;&#2404;&#2665;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
People try to deceive others, but the Inner-knower, the Searcher of hearts, knows everything. They commit sins, and then deny them, while they pretend to be in Nirvaanaa. || 1 || They believe that You are far away, but You, O God, are near at hand. Looking around, this way and that, the greedy people come and go. || Pause || As long as the doubts of the mind are not removed, liberation is not found. Says Nanak, he alone is a Saint, a devotee, and a humble servant of the Lord, to whom the Lord and Master is merciful. || 2 || 5 || 36 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 4th Jayth (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 680)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>