<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[March 14, 2024, Thursday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2625; &#2600; &#2586;&#2631;&#2596;&#2600;&#2624; &#2565;&#2583;&#2623;&#2566;&#2600;&#2624; &#2565;&#2672;&#2599;&#2625;&#2610;&#2631; &#2565;&#2613;&#2608;&#2631; &#2581;&#2608;&#2606; &#2581;&#2606;&#2622;&#2617;&#2623; &#2405; &#2588;&#2606; &#2598;&#2608;&#2623; &#2604;&#2599;&#2631; &#2606;&#2622;&#2608;&#2624;&#2565;&#2617;&#2623; &#2603;&#2623;&#2608;&#2623; &#2613;&#2623;&#2616;&#2591;&#2622; &#2606;&#2622;&#2617;&#2623; &#2602;&#2586;&#2622;&#2617;&#2623; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2600;&#2622;&#2600;&#2581; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2616;&#2631;&#2613;&#2617;&#2623; &#2566;&#2602;&#2595;&#2622; &#2616;&#2631; &#2588;&#2600; &#2616;&#2586;&#2631; &#2602;&#2608;&#2613;&#2622;&#2595;&#2625; &#2405; &#2617;&#2608;&#2623; &#2581;&#2632; &#2600;&#2622;&#2567; &#2616;&#2606;&#2622;&#2567; &#2608;&#2617;&#2631; &#2586;&#2626;&#2581;&#2622; &#2566;&#2613;&#2595;&#2625; &#2588;&#2622;&#2595;&#2625; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2599;&#2600;&#2625; &#2616;&#2672;&#2602;&#2632; &#2606;&#2622;&#2567;&#2566; &#2616;&#2672;&#2586;&#2624;&#2576; &#2565;&#2672;&#2596;&#2631; &#2598;&#2625;&#2582;&#2598;&#2622;&#2568; &#2405; &#2584;&#2608; &#2606;&#2672;&#2598;&#2608; &#2606;&#2617;&#2610; &#2616;&#2613;&#2622;&#2608;&#2624;&#2565;&#2617;&#2623; &#2581;&#2623;&#2587;&#2625; &#2616;&#2622;&#2597;&#2623; &#2600; &#2588;&#2622;&#2568; &#2405; &#2617;&#2608; &#2608;&#2672;&#2583;&#2624; &#2596;&#2625;&#2608;&#2631; &#2600;&#2623;&#2596; &#2602;&#2622;&#2610;&#2624;&#2565;&#2617;&#2623; &#2581;&#2623;&#2596;&#2632; &#2581;&#2622;&#2606;&#2623; &#2600; &#2566;&#2568; &#2405; &#2588;&#2600; &#2610;&#2622;&#2613;&#2617;&#2625; &#2586;&#2623;&#2596;&#2625; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606; &#2616;&#2623;&#2569; &#2565;&#2672;&#2596;&#2623; &#2617;&#2635;&#2567; &#2616;&#2582;&#2622;&#2568; &#2405; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2567;&#2566; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2616;&#2625;&#2582;&#2625; &#2602;&#2622;&#2568; &#2405;&#2663;&#2667;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 1 cyq (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 648)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2565;&#2672;&#2600;&#2637;&#2617;&#2631; &#2565;&#2583;&#2623;&#2566;&#2600;&#2624; &#2600;&#2622;&#2606; &#2600;&#2617;&#2624;&#2562; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2596;&#2631; &#2617;&#2635;&#2608; &#2617;&#2635;&#2608; &#2581;&#2672;&#2606; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, (&#2616;&#2623;&#2673;&#2591;&#2622; &#2567;&#2617; &#2600;&#2623;&#2581;&#2610;&#2598;&#2622; &#2617;&#2632;, &#2581;&#2623;) &#2588;&#2606; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2604;&#2673;&#2599;&#2631; &#2606;&#2622;&#2608; &#2582;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2603;&#2623;&#2608; (&#2613;&#2623;&#2581;&#2622;&#2608;-&#2608;&#2626;&#2602;) &#2613;&#2623;&#2614;&#2591;&#2631; &#2613;&#2623;&#2586; &#2616;&#2652;&#2598;&#2631; &#2617;&#2600; &#2404;&#2663;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2598;&#2673;&#2616;&#2624; &#2581;&#2622;&#2608; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2673;&#2586;&#2631; &#2596;&#2631; &#2581;&#2604;&#2626;&#2610; &#2617;&#2600;; &#2569;&#2617; &#2617;&#2608;&#2624; &#2598;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2588;&#2672;&#2606;&#2595;&#2622; &#2606;&#2608;&#2595;&#2622; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2599;&#2600;, &#2598;&#2636;&#2610;&#2596; &#2596;&#2631; &#2606;&#2622;&#2567;&#2566; &#2567;&#2581;&#2673;&#2592;&#2624; &#2581;&#2608;&#2624;&#2598;&#2624; &#2617;&#2632;, &#2602;&#2608; &#2565;&#2649;&#2624;&#2608; &#2600;&#2626;&#2672; &#2598;&#2625;&#2582;&#2598;&#2622;&#2568; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;; &#2584;&#2608;, &#2606;&#2672;&#2598;&#2608; &#2596;&#2631; &#2606;&#2617;&#2623;&#2610; &#2604;&#2595;&#2622;&#2568;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2608; &#2581;&#2625;&#2589; &#2600;&#2622;&#2610; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2562;&#2598;&#2622;; &#2581;&#2568; &#2608;&#2672;&#2583;&#2622;&#2562; &#2598;&#2631; &#2584;&#2635;&#2652;&#2631; &#2616;&#2598;&#2622; &#2602;&#2622;&#2610;&#2624;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2608; &#2581;&#2623;&#2616;&#2631; &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2631; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568; &#2616;&#2673;&#2588;&#2595;&#2635;! &#2617;&#2608;&#2624; &#2598;&#2631; &#2600;&#2622;&#2606; &#2600;&#2622;&#2610; &#2586;&#2623;&#2673;&#2596; &#2588;&#2635;&#2652;&#2635;, &#2588;&#2635; &#2565;&#2649;&#2624;&#2608; &#2600;&#2626;&#2672; &#2616;&#2622;&#2597;&#2624; &#2604;&#2595;&#2631; &#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2608;&#2617;&#2623; &#2581;&#2631; &#2616;&#2625;&#2582; &#2602;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2667;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
O Nanak, the blind, ignorant fools do not remember the Naam, the Name of the Lord; they involve themselves in other activities. They are bound and gagged at the door of the Messenger of Death; they are punished, and in the end, they rot away in manure. || 1 || THIRD MEHL: O Nanak, those humble beings are true and approved, who serve their True Guru. They remain absorbed in the Name of the Lord, and their comings and goings cease. || 2 || PAUREE: Gathering the wealth and property of Maya, brings only pain in the end. Homes, mansions and adorned palaces will not go with anyone. He may breed horses of various colors, but these will not be of any use to him. O human, link your consciousness to the Lords Name, and in the end, it shall be your companion and helper. Servant Nanak meditates on the Naam, the Name of the Lord; the Gurmukh is blessed with peace. || 15 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 1st Chayt (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 648)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>