<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[February 26, 2024, Monday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2613;&#2617;&#2625; &#2584;&#2625;&#2597;&#2623;&#2566; &#2617;&#2610;&#2596;&#2625; &#2602;&#2610;&#2596;&#2625; &#2616;&#2605;&#2625; &#2588;&#2622;&#2567; &#2405; &#2588;&#2602;&#2625; &#2596;&#2602;&#2625; &#2616;&#2672;&#2588;&#2606;&#2625; &#2616;&#2605;&#2625; &#2617;&#2623;&#2608;&#2623; &#2610;&#2567;&#2566; &#2606;&#2625;&#2592;&#2624; &#2598;&#2626;&#2588;&#2632; &#2605;&#2622;&#2567; &#2405; &#2588;&#2606; &#2598;&#2608;&#2623; &#2604;&#2599;&#2631; &#2606;&#2622;&#2608;&#2624;&#2565;&#2617;&#2623; &#2604;&#2617;&#2625;&#2596;&#2624; &#2606;&#2623;&#2610;&#2632; &#2616;&#2588;&#2622;&#2567; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2616;&#2672;&#2596;&#2622; &#2600;&#2622;&#2610;&#2623; &#2613;&#2632;&#2608;&#2625; &#2581;&#2606;&#2622;&#2613;&#2598;&#2631; &#2598;&#2625;&#2616;&#2591;&#2622; &#2600;&#2622;&#2610;&#2623; &#2606;&#2635;&#2617;&#2625; &#2602;&#2623;&#2566;&#2608;&#2625; &#2405; &#2565;&#2583;&#2632; &#2602;&#2623;&#2587;&#2632; &#2616;&#2625;&#2582;&#2625; &#2600;&#2617;&#2624; &#2606;&#2608;&#2623; &#2588;&#2672;&#2606;&#2617;&#2623; &#2613;&#2622;&#2608;&#2635; &#2613;&#2622;&#2608; &#2405; &#2596;&#2637;&#2608;&#2623;&#2616;&#2600;&#2622; &#2581;&#2598;&#2631; &#2600; &#2604;&#2625;&#2589;&#2568; &#2598;&#2625;&#2604;&#2623;&#2599;&#2622; &#2617;&#2635;&#2567; &#2582;&#2625;&#2566;&#2608;&#2625; &#2405; &#2606;&#2625;&#2617; &#2581;&#2622;&#2610;&#2631; &#2596;&#2623;&#2600;&#2622; &#2600;&#2623;&#2672;&#2598;&#2581;&#2622; &#2596;&#2623;&#2596;&#2625; &#2616;&#2586;&#2632; &#2598;&#2608;&#2604;&#2622;&#2608;&#2623; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606; &#2613;&#2623;&#2617;&#2626;&#2595;&#2623;&#2566; &#2600;&#2622; &#2569;&#2608;&#2613;&#2622;&#2608;&#2623; &#2600; &#2602;&#2622;&#2608;&#2623; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2588;&#2635; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2567;&#2598;&#2631; &#2616;&#2631; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2623; &#2608;&#2596;&#2631; &#2606;&#2600; &#2606;&#2622;&#2617;&#2624; &#2405; &#2588;&#2623;&#2600;&#2622; &#2606;&#2600;&#2623; &#2586;&#2623;&#2596;&#2623; &#2567;&#2581;&#2625; &#2565;&#2608;&#2622;&#2599;&#2623;&#2566; &#2596;&#2623;&#2600;&#2622; &#2567;&#2581;&#2616; &#2604;&#2623;&#2600;&#2625; &#2598;&#2626;&#2588;&#2622; &#2581;&#2635; &#2600;&#2622;&#2617;&#2624; &#2405; &#2616;&#2631;&#2568; &#2602;&#2625;&#2608;&#2582; &#2617;&#2608;&#2623; &#2616;&#2631;&#2613;&#2598;&#2631; &#2588;&#2623;&#2600; &#2599;&#2625;&#2608;&#2623; &#2606;&#2616;&#2596;&#2581;&#2623; &#2610;&#2631;&#2582;&#2625; &#2610;&#2623;&#2582;&#2622;&#2617;&#2624; &#2405; &#2617;&#2608;&#2623; &#2581;&#2631; &#2583;&#2625;&#2595; &#2600;&#2623;&#2596; &#2583;&#2622;&#2613;&#2598;&#2631; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2567; &#2583;&#2625;&#2595;&#2624; &#2616;&#2606;&#2589;&#2622;&#2617;&#2624; &#2405; &#2613;&#2593;&#2623;&#2566;&#2568; &#2613;&#2593;&#2624; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2622; &#2583;&#2625;&#2608; &#2602;&#2626;&#2608;&#2632; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2623; &#2616;&#2606;&#2622;&#2617;&#2624; &#2405;&#2663;&#2669;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 14 P`gx (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 648)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2582;&#2625;&#2672;&#2589;&#2623;&#2566;&#2562; &#2598;&#2622; &#2610;&#2635;&#2581; &#2602;&#2608;&#2610;&#2635;&#2581; &#2616;&#2605; &#2613;&#2623;&#2565;&#2608;&#2597; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2588;&#2602; &#2596;&#2602; &#2596;&#2631; &#2616;&#2672;&#2588;&#2606; &#2616;&#2605; &#2582;&#2625;&#2673;&#2616; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; (&#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2606;&#2596;&#2623;) &#2592;&#2673;&#2583;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;; &#2588;&#2606; &#2598;&#2625;&#2566;&#2608; &#2596;&#2631; &#2604;&#2673;&#2599;&#2631; &#2606;&#2622;&#2608;&#2624;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2604;&#2652;&#2624; &#2616;&#2651;&#2622; (&#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632; &#2404; &#2600;&#2623;&#2672;&#2598;&#2581; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2613;&#2632;&#2608; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2598;&#2625;&#2608;&#2588;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2606;&#2635;&#2617; &#2602;&#2623;&#2566;&#2608; &#2608;&#2673;&#2582;&#2598;&#2631; &#2617;&#2600;; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2610;&#2635;&#2581; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2673;&#2586; &#2581;&#2623;&#2596;&#2631; &#2616;&#2625;&#2582; &#2600;&#2617;&#2624;&#2562; &#2606;&#2623;&#2610;&#2598;&#2622;, &#2584;&#2652;&#2624; &#2606;&#2625;&#2652;&#2624; &#2598;&#2625;&#2604;&#2623;&#2599;&#2622; &#2613;&#2623;&#2586; &#2649;&#2625;&#2566;&#2608; &#2617;&#2635; &#2617;&#2635; &#2581;&#2631;, &#2588;&#2672;&#2606;&#2598;&#2631; &#2606;&#2608;&#2598;&#2631; &#2617;&#2600;; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2596;&#2623;&#2637;&#2608;&#2614;&#2600;&#2622; &#2581;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562; &#2610;&#2617;&#2623;&#2672;&#2598;&#2624;; &#2617;&#2608;&#2624; &#2598;&#2631; &#2616;&#2673;&#2586;&#2631; &#2598;&#2608;&#2604;&#2622;&#2608; &#2613;&#2623;&#2586; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2623;&#2672;&#2598;&#2581;&#2622;&#2562; &#2598;&#2631; &#2606;&#2626;&#2672;&#2617; &#2581;&#2622;&#2610;&#2631; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2616;&#2673;&#2582;&#2595;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2600;&#2622;&#2617; &#2567;&#2616; &#2610;&#2635;&#2581; &#2613;&#2623;&#2586; &#2596;&#2631; &#2600;&#2622;&#2617; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586; (&#2594;&#2635;&#2568; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632;)&#2404;&#2664;&#2404; &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608;&#2624; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2617;&#2608;&#2624;-&#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2631; &#2567;&#2581;&#2622;&#2583;&#2637;&#2608; &#2586;&#2623;&#2673;&#2596; &#2617;&#2635; &#2581;&#2631; &#2567;&#2581; &#2617;&#2608;&#2624; &#2600;&#2626;&#2672; &#2565;&#2608;&#2622;&#2599;&#2623;&#2566; &#2617;&#2632;, &#2569;&#2617; &#2569;&#2616; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2623;&#2616;&#2631; &#2617;&#2635;&#2608; &#2600;&#2626;&#2672; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2595;&#2598;&#2631; &#2404; (&#2602;&#2623;&#2587;&#2610;&#2631; &#2581;&#2624;&#2596;&#2631; &#2581;&#2672;&#2606;&#2622;&#2562; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608;) &#2606;&#2625;&#2673;&#2594; &#2596;&#2635;&#2562; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2631; &#2606;&#2673;&#2597;&#2631; &#2596;&#2631; (&#2616;&#2672;&#2616;&#2581;&#2622;&#2608;-&#2608;&#2626;&#2602;) &#2610;&#2631;&#2582; &#2569;&#2673;&#2581;&#2608;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608;&#2624; &#2600;&#2626;&#2672; &#2588;&#2602;&#2598;&#2631; &#2617;&#2600;; &#2569;&#2617; &#2616;&#2598;&#2622; &#2617;&#2608;&#2624; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2583;&#2625;&#2595; &#2583;&#2622; &#2581;&#2631; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2631; &#2606;&#2622;&#2610;&#2581; &#2617;&#2608;&#2624; &#2598;&#2624; (&#2617;&#2635;&#2608;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2616;&#2623;&#2673;&#2582;&#2623;&#2566; &#2598;&#2631;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2622;&#2562; &#2613;&#2623;&#2586; &#2567;&#2617; &#2613;&#2673;&#2593;&#2622; &#2583;&#2625;&#2595; &#2617;&#2632; &#2581;&#2623; &#2602;&#2626;&#2608;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2608;&#2624; &#2598;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404;&#2663;&#2669;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
O Nanak, forsaking the Name, he loses everything, in this world and the next. Chanting, deep meditation and austere self-disciplined practices are all wasted; he is deceived by the love of duality. He is bound and gagged at the door of the Messenger of Death. He is beaten, and receives terrible punishment. || 1 || THIRD MEHL: They inflict their hatred upon the Saints, and they love the wicked sinners. They find no peace in either this world or the next; they are born only to die, again and again. Their hunger is never satisfied, and they are ruined by duality. The faces of these slanderers are blackened in the Court of the True Lord. O Nanak, without the Naam, they find no shelter on either this shore, or the one beyond. || 2 || PAUREE: Those who meditate on the Lords Name, are imbued with the Name of the Lord, Har, Har, in their minds. For those who worship the One Lord in their conscious minds, there is no other than the One Lord. They alone serve the Lord, upon whose foreheads such pre-ordained destiny is written. They continually sing the Glorious Praises of the Lord, and singing the Glories of the Glorious Lord, they are uplifted. Great is the greatness of the Gurmukhs, who, through the Perfect Guru, remain absorbed in the Lords Name. || 17 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 14th Phalgun (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 648)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>