<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[February 8, 2024, Thursday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2663; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2623;&#2600;&#2641;&#2624; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2616;&#2631;&#2613;&#2623;&#2566; &#2602;&#2623;&#2566;&#2608;&#2631; &#2596;&#2623;&#2600;&#2641; &#2581;&#2631; &#2616;&#2622;&#2597; &#2596;&#2608;&#2631; &#2405;&#2596;&#2623;&#2600;&#2641;&#2622; &#2592;&#2622;&#2581; &#2600; &#2602;&#2622;&#2568;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; &#2608;&#2616;&#2600; &#2617;&#2608;&#2631; &#2405; &#2604;&#2626;&#2593;&#2631; &#2605;&#2622;&#2608;&#2631; &#2605;&#2632; &#2604;&#2623;&#2600;&#2622; &#2602;&#2623;&#2566;&#2608;&#2631; &#2596;&#2622;&#2608;&#2631; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2631; &#2405;&#2663;&#2405; &#2605;&#2624; &#2596;&#2626;&#2617;&#2632; &#2616;&#2622;&#2610;&#2622;&#2617;&#2595;&#2622; &#2602;&#2623;&#2566;&#2608;&#2631; &#2605;&#2624; &#2596;&#2631;&#2608;&#2624; &#2616;&#2622;&#2610;&#2622;&#2617; &#2405; &#2613;&#2623;&#2595;&#2625; &#2604;&#2635;&#2617;&#2623;&#2597; &#2605;&#2632; &#2593;&#2625;&#2604;&#2624;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2581;&#2672;&#2599;&#2624; &#2602;&#2622;&#2567; &#2581;&#2617;&#2622;&#2617; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2616;&#2622;&#2610;&#2622;&#2617;&#2624; &#2616;&#2622;&#2610;&#2622;&#2617;&#2595;&#2622; &#2602;&#2623;&#2566;&#2608;&#2631; &#2598;&#2626;&#2588;&#2622; &#2565;&#2613;&#2608;&#2625; &#2600; &#2581;&#2635;&#2567; &#2405; &#2606;&#2631;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605; &#2616;&#2622;&#2610;&#2622;&#2617;&#2600;&#2623; &#2616;&#2631; &#2605;&#2610;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2616;&#2604;&#2598;&#2623; &#2608;&#2596;&#2631; &#2608;&#2672;&#2583;&#2625; &#2617;&#2635;&#2567; &#2405; &#2596;&#2623;&#2616; &#2581;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2588;&#2631; &#2606;&#2623;&#2610;&#2632; &#2602;&#2623;&#2566;&#2608;&#2631; &#2608;&#2616;&#2625; &#2610;&#2632; &#2596;&#2596;&#2625; &#2613;&#2623;&#2610;&#2635;&#2567; &#2405;&#2664;&#2405; &#2602;&#2596;&#2623; &#2602;&#2608;&#2613;&#2622;&#2600;&#2622; &#2616;&#2622;&#2586; &#2581;&#2622; &#2602;&#2623;&#2566;&#2608;&#2631; &#2600;&#2622;&#2606;&#2625; &#2616;&#2586;&#2622; &#2600;&#2624;&#2616;&#2622;&#2595;&#2625; &#2405; &#2566;&#2567;&#2566; &#2610;&#2623;&#2582;&#2623; &#2610;&#2632; &#2588;&#2622;&#2613;&#2595;&#2622; &#2602;&#2623;&#2566;&#2608;&#2631; &#2617;&#2625;&#2581;&#2606;&#2624; &#2617;&#2625;&#2581;&#2606;&#2625; &#2602;&#2587;&#2622;&#2595;&#2625; &#2405; &#2583;&#2625;&#2608; &#2604;&#2623;&#2600;&#2625; &#2617;&#2625;&#2581;&#2606;&#2625; &#2600; &#2604;&#2626;&#2589;&#2624;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2616;&#2622;&#2586;&#2631; &#2616;&#2622;&#2586;&#2622; &#2596;&#2622;&#2595;&#2625; &#2405;&#2665;&#2405; &#2617;&#2625;&#2581;&#2606;&#2632; &#2565;&#2672;&#2598;&#2608;&#2623; &#2600;&#2623;&#2672;&#2606;&#2623;&#2566; &#2602;&#2623;&#2566;&#2608;&#2631; &#2617;&#2625;&#2581;&#2606;&#2632; &#2569;&#2598;&#2608; &#2606;&#2589;&#2622;&#2608;&#2623; &#2405; &#2617;&#2625;&#2581;&#2606;&#2632; &#2565;&#2672;&#2598;&#2608;&#2623; &#2588;&#2672;&#2606;&#2623;&#2566; &#2602;&#2623;&#2566;&#2608;&#2631; &#2570;&#2599;&#2569; &#2616;&#2623;&#2608; &#2581;&#2632; &#2605;&#2622;&#2608;&#2623; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2598;&#2608;&#2583;&#2617; &#2588;&#2622;&#2595;&#2624;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2586;&#2610;&#2632; &#2581;&#2622;&#2608;&#2588; &#2616;&#2622;&#2608;&#2623; &#2405;&#2666;&#2405; &#2617;&#2625;&#2581;&#2606;&#2632; &#2565;&#2672;&#2598;&#2608;&#2623; &#2566;&#2567;&#2566; &#2602;&#2623;&#2566;&#2608;&#2631; &#2617;&#2625;&#2581;&#2606;&#2631; &#2588;&#2622;&#2598;&#2635; &#2588;&#2622;&#2567; &#2405; &#2617;&#2625;&#2581;&#2606;&#2631; &#2604;&#2672;&#2600;&#2623;&#2641; &#2586;&#2610;&#2622;&#2568;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2606;&#2600;&#2606;&#2625;&#2582;&#2623; &#2610;&#2617;&#2632; &#2616;&#2588;&#2622;&#2567; &#2405; &#2617;&#2625;&#2581;&#2606;&#2631; &#2616;&#2604;&#2598;&#2623; &#2602;&#2587;&#2622;&#2595;&#2624;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2598;&#2608;&#2583;&#2617; &#2602;&#2632;&#2599;&#2622; &#2588;&#2622;&#2567; &#2405;&#2667;&#2405; &#2617;&#2625;&#2581;&#2606;&#2631; &#2583;&#2595;&#2596; &#2583;&#2595;&#2622;&#2568;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2617;&#2625;&#2581;&#2606;&#2631; &#2617;&#2569;&#2606;&#2632; &#2598;&#2635;&#2567; &#2405; &#2617;&#2625;&#2581;&#2606;&#2631; &#2605;&#2613;&#2632; &#2605;&#2613;&#2622;&#2568;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2565;&#2613;&#2583;&#2595;&#2623; &#2606;&#2625;&#2592;&#2624; &#2608;&#2635;&#2567; &#2405; &#2617;&#2625;&#2581;&#2606;&#2625; &#2616;&#2623;&#2590;&#2622;&#2602;&#2632; &#2616;&#2622;&#2617; &#2581;&#2622; &#2602;&#2623;&#2566;&#2608;&#2631; &#2616;&#2586;&#2625; &#2606;&#2623;&#2610;&#2632; &#2613;&#2593;&#2623;&#2566;&#2568; &#2617;&#2635;&#2567; &#2405;&#2668;&#2405; &#2566;&#2582;&#2595;&#2623; &#2565;&#2569;&#2582;&#2622; &#2566;&#2582;&#2624;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2581;&#2623;&#2569; &#2616;&#2625;&#2595;&#2624;&#2576; &#2616;&#2586;&#2625; &#2600;&#2622;&#2569; &#2405; &#2588;&#2623;&#2600;&#2641;&#2624; &#2616;&#2635; &#2616;&#2622;&#2610;&#2622;&#2617;&#2623;&#2566; &#2602;&#2623;&#2566;&#2608;&#2631; &#2617;&#2569; &#2596;&#2623;&#2600;&#2641; &#2604;&#2610;&#2623;&#2617;&#2622;&#2608;&#2632; &#2588;&#2622;&#2569; &#2405; &#2600;&#2622;&#2569; &#2606;&#2623;&#2610;&#2632; &#2616;&#2672;&#2596;&#2635;&#2582;&#2624;&#2566;&#2562; &#2602;&#2623;&#2566;&#2608;&#2631; &#2600;&#2598;&#2608;&#2624; &#2606;&#2631;&#2610;&#2623; &#2606;&#2623;&#2610;&#2622;&#2569; &#2405;&#2669;&#2405; &#2581;&#2622;&#2567;&#2566; &#2581;&#2622;&#2583;&#2598;&#2625; &#2588;&#2631; &#2597;&#2624;&#2576; &#2602;&#2623;&#2566;&#2608;&#2631; &#2606;&#2600;&#2625; &#2606;&#2616;&#2613;&#2622;&#2595;&#2624; &#2599;&#2622;&#2608;&#2623; &#2405; &#2610;&#2610;&#2596;&#2622; &#2610;&#2631;&#2582;&#2595;&#2623; &#2616;&#2586; &#2581;&#2624; &#2602;&#2623;&#2566;&#2608;&#2631; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2610;&#2623;&#2582;&#2617;&#2625; &#2613;&#2624;&#2586;&#2622;&#2608;&#2623; &#2405; &#2599;&#2600;&#2625; &#2610;&#2631;&#2582;&#2622;&#2608;&#2624; &#2600;&#2622;&#2600;&#2581;&#2622; &#2602;&#2623;&#2566;&#2608;&#2631; &#2616;&#2622;&#2586;&#2625; &#2610;&#2623;&#2582;&#2632; &#2569;&#2608;&#2623; &#2599;&#2622;&#2608;&#2623;&#2405; &#2670;&#2405;&#2665;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 26 mwG (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 636)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2663; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2604;&#2672;&#2598;&#2623;&#2566;&#2562; &#2600;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2602;&#2673;&#2610;&#2622; &#2603;&#2652;&#2623;&#2566; &#2617;&#2632;, &#2617;&#2631; &#2616;&#2673;&#2588;&#2595;! &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2616;&#2672;&#2583;&#2624;-&#2616;&#2622;&#2597;&#2624; &#2605;&#2624; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2624; &#2588;&#2624;&#2605; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606;-&#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596; &#2586;&#2673;&#2582;&#2598;&#2624; &#2617;&#2632; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; (&#2588;&#2624;&#2613;&#2600;-&#2616;&#2654;&#2608; &#2613;&#2623;&#2586; &#2613;&#2623;&#2581;&#2622;&#2608; &#2566;&#2598;&#2623;&#2581;&#2622;&#2562; &#2598;&#2624;) &#2608;&#2625;&#2581;&#2622;&#2613;&#2591; &#2600;&#2617;&#2624;&#2562; &#2602;&#2632;&#2562;&#2598;&#2624; &#2404; &#2617;&#2631; &#2616;&#2673;&#2588;&#2595;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2593;&#2608;-&#2565;&#2598;&#2604; &#2596;&#2635;&#2562; &#2616;&#2673;&#2582;&#2595;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2569;&#2617; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2605;&#2622;&#2608; &#2600;&#2622;&#2610; &#2610;&#2673;&#2598;&#2631; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586; &#2593;&#2625;&#2673;&#2604; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2602;&#2608; &#2588;&#2598;&#2635;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2623;&#2583;&#2622;&#2617; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2596;&#2622;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2605;&#2624; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2616;&#2673;&#2588;&#2595;-&#2602;&#2637;&#2608;&#2605;&#2626;! &#2616;&#2598;&#2622; &#2596;&#2632;&#2600;&#2626;&#2672; &#2617;&#2624; &#2616;&#2622;&#2610;&#2622;&#2617;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2598;&#2622; &#2596;&#2631;&#2608;&#2624; &#2617;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2600;&#2624; &#2586;&#2622;&#2617;&#2624;&#2598;&#2624; &#2617;&#2632; &#2404; (&#2567;&#2616; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2595; &#2613;&#2622;&#2616;&#2596;&#2631; &#2596;&#2631;&#2608;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2588;&#2624;&#2613;&#2622;&#2562; &#2613;&#2622;&#2616;&#2596;&#2631; &#2588;&#2617;&#2622;&#2651; &#2617;&#2632;, &#2567;&#2616;) &#2588;&#2617;&#2622;&#2651; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2605;&#2569;-&#2616;&#2622;&#2583;&#2608; &#2613;&#2623;&#2586; &#2593;&#2625;&#2673;&#2604; &#2588;&#2622;&#2568;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2581;&#2635;&#2568; &#2605;&#2624; &#2588;&#2624;&#2613; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2598;&#2622;) &#2602;&#2622;&#2608;&#2610;&#2622; &#2581;&#2672;&#2594;&#2622; &#2610;&#2673;&#2605; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2616;&#2673;&#2588;&#2595;! &#2616;&#2622;&#2610;&#2622;&#2617;&#2595;-&#2588;&#2635;&#2583; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2600;&#2624; &#2586;&#2622;&#2617;&#2624;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2613;&#2608;&#2583;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2631; &#2604;&#2672;&#2598;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2569;&#2617; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2631; &#2617;&#2600; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2593;&#2626;&#2672;&#2584;&#2624; &#2610;&#2583;&#2600; &#2608;&#2673;&#2582;&#2595; &#2613;&#2622;&#2610;&#2631; &#2604;&#2672;&#2598;&#2631; &#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2602;&#2637;&#2608;&#2631;&#2606;-&#2608;&#2672;&#2583; &#2586;&#2652;&#2637;&#2617;&#2598;&#2622; &#2617;&#2632; &#2404; &#2565;&#2588;&#2631;&#2617;&#2631; &#2604;&#2672;&#2598;&#2631; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2588;&#2631; (&#2581;&#2623;&#2616;&#2631; &#2600;&#2626;&#2672;) &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2635; &#2588;&#2622;&#2575; &#2596;&#2622;&#2562; &#2569;&#2617; &#2617;&#2608;&#2624;-&#2600;&#2622;&#2606; &#2598;&#2622; &#2608;&#2616; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; (&#2600;&#2622;&#2606;-&#2598;&#2625;&#2673;&#2599; &#2600;&#2626;&#2672;) &#2608;&#2623;&#2652;&#2581; &#2581;&#2631; &#2569;&#2617; &#2588;&#2583;&#2596; &#2606;&#2626;&#2610;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2595; &#2613;&#2622;&#2616;&#2596;&#2631; (&#2567;&#2616; &#2588;&#2624;&#2613;&#2600;-&#2616;&#2654;&#2608; &#2613;&#2623;&#2586;) &#2608;&#2622;&#2617;&#2598;&#2622;&#2608;&#2624; &#2617;&#2632;, &#2567;&#2617; &#2600;&#2622;&#2606; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2624; &#2606;&#2635;&#2617;&#2608; &#2617;&#2632; &#2404; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2567;&#2617;&#2624; &#2617;&#2625;&#2581;&#2606; &#2617;&#2632; &#2581;&#2623;) &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2588;&#2635; &#2605;&#2624; &#2566;&#2567;&#2566; &#2617;&#2632; &#2569;&#2616; &#2600;&#2631; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2595; &#2613;&#2622;&#2616;&#2596;&#2631;, &#2567;&#2617; &#2600;&#2622;&#2606;-&#2608;&#2626;&#2602; &#2608;&#2622;&#2617;&#2598;&#2622;&#2608;&#2624;) &#2610;&#2623;&#2582; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631; &#2600;&#2622;&#2610; &#2610;&#2632; &#2588;&#2622;&#2595;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2567;&#2616; &#2617;&#2625;&#2581;&#2606; &#2600;&#2626;&#2672; &#2616;&#2606;&#2589; (&#2602;&#2608; &#2567;&#2616; &#2617;&#2625;&#2581;&#2606; &#2600;&#2626;&#2672; &#2616;&#2606;&#2589;&#2595; &#2610;&#2568; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2602;&#2632;&#2595;&#2622; &#2602;&#2575;&#2583;&#2622;) &#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2617;&#2625;&#2581;&#2606; &#2616;&#2606;&#2589;&#2623;&#2566; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2616;&#2606;&#2589; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2622; &#2591;&#2622;&#2581;&#2608;&#2622; &#2581;&#2608;&#2600; &#2610;&#2568; &#2569;&#2616; &#2600;&#2626;&#2672;) &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2604;&#2610; &#2617;&#2622;&#2616;&#2610; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2624;&#2613; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2617;&#2625;&#2581;&#2606; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; (&#2602;&#2617;&#2623;&#2610;&#2622;&#2562;) &#2606;&#2622;&#2596;&#2622; &#2598;&#2631; &#2583;&#2608;&#2605; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631; &#2606;&#2622;&#2562; &#2598;&#2631; &#2602;&#2631;&#2591; &#2613;&#2623;&#2586; (&#2598;&#2616; &#2606;&#2617;&#2624;&#2600;&#2631; &#2600;&#2623;&#2613;&#2622;&#2616; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;) &#2404; &#2602;&#2625;&#2673;&#2592;&#2622; &#2616;&#2623;&#2608; &#2605;&#2622;&#2608; &#2608;&#2617;&#2623; &#2581;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2617;&#2625;&#2581;&#2606; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2617;&#2624; (&#2603;&#2623;&#2608;) &#2588;&#2600;&#2606; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2581;&#2623;&#2616;&#2631; &#2649;&#2622;&#2616; &#2588;&#2624;&#2613;&#2600;-&#2606;&#2600;&#2635;&#2608;&#2597; &#2613;&#2622;&#2616;&#2596;&#2631; &#2588;&#2624;&#2613; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2566;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2588;&#2635; &#2588;&#2624;&#2613; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2588;&#2624;&#2613;&#2600;-&#2606;&#2600;&#2635;&#2608;&#2597; &#2600;&#2626;&#2672; &#2616;&#2613;&#2622;&#2608; &#2581;&#2631; &#2567;&#2597;&#2635;&#2562; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2566;&#2598;&#2608; &#2602;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404; &#2617;&#2631; &#2616;&#2673;&#2588;&#2595;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2608;&#2651;&#2622; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2617;&#2624; &#2588;&#2624;&#2613; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2566;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2608;&#2651;&#2622; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2617;&#2624; &#2567;&#2597;&#2635;&#2562; &#2586;&#2610;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2598;&#2622; &#2617;&#2632; (&#2596;&#2631; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2603;&#2616; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2569;&#2616; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2608;&#2651;&#2622; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2617;&#2624; &#2604;&#2672;&#2600;&#2637;&#2617; &#2581;&#2631; (&#2605;&#2622;&#2613;, &#2588;&#2635;&#2608;&#2635; &#2588;&#2635;&#2608;&#2624;) &#2567;&#2597;&#2635;&#2562; &#2596;&#2635;&#2608;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2606;&#2635;&#2617; &#2598;&#2631; &#2581;&#2622;&#2608;&#2600; &#2569;&#2617; &#2567;&#2616; &#2606;&#2622;&#2567;&#2566; &#2600;&#2626;&#2672; &#2587;&#2673;&#2593;&#2595;&#2622; &#2600;&#2617;&#2624;&#2562; &#2586;&#2622;&#2617;&#2625;&#2672;&#2598;&#2622;) &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2608;&#2651;&#2622; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2617;&#2624; &#2588;&#2623;&#2616; &#2600;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; (&#2588;&#2600;&#2606;-&#2606;&#2600;&#2635;&#2608;&#2597; &#2600;&#2626;&#2672;) &#2602;&#2587;&#2622;&#2595; &#2610;&#2623;&#2566; &#2617;&#2632; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2566;&#2598;&#2608; &#2600;&#2622;&#2610; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2667;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2608;&#2651;&#2622; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2617;&#2624; (&#2581;&#2623;&#2596;&#2631;) &#2606;&#2622;&#2567;&#2566; &#2598;&#2624; &#2616;&#2635;&#2586; &#2616;&#2635;&#2586;&#2624; &#2588;&#2622; &#2608;&#2617;&#2624; &#2617;&#2632;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2617;&#2624; &#2581;&#2623;&#2596;&#2631; &#2617;&#2569;&#2606;&#2632; &#2617;&#2632; &#2581;&#2623;&#2596;&#2631; &#2598;&#2632;&#2637;&#2613;&#2596; &#2617;&#2632; &#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2608;&#2651;&#2622; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2617;&#2624; (&#2581;&#2623;&#2596;&#2631; &#2581;&#2635;&#2568; &#2606;&#2622;&#2567;&#2566; &#2598;&#2624; &#2649;&#2622;&#2596;&#2608;) &#2605;&#2591;&#2581; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, (&#2581;&#2623;&#2596;&#2631; &#2581;&#2635;&#2568;) &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2631; &#2583;&#2631;&#2652; &#2613;&#2623;&#2586; &#2602;&#2622;&#2567;&#2566; &#2588;&#2622; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2581;&#2623;&#2596;&#2631; &#2602;&#2622;&#2602; &#2598;&#2624; &#2592;&#2673;&#2583;&#2624; &#2617;&#2635;&#2568; &#2610;&#2635;&#2581;&#2622;&#2568; (&#2566;&#2602;&#2595;&#2631; &#2598;&#2625;&#2673;&#2582;) &#2608;&#2635; &#2608;&#2617;&#2624; &#2617;&#2632; &#2404; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2614;&#2622;&#2617;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2608;&#2651;&#2622; &#2598;&#2624; &#2616;&#2606;&#2589; &#2566; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2624; (&#2610;&#2635;&#2581; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586;) &#2613;&#2593;&#2623;&#2566;&#2568; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404;&#2668;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2602;&#2637;&#2608;&#2605;&#2622;&#2613; &#2567;&#2596;&#2600;&#2622; &#2617;&#2632; &#2581;&#2623;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600;&#2622; &#2604;&#2652;&#2622; &#2581;&#2592;&#2600; &#2617;&#2635; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2600;&#2622;&#2617; &#2617;&#2624; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2600;&#2622;&#2606; &#2616;&#2625;&#2595;&#2623;&#2566; &#2588;&#2622; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2602;&#2637;&#2608;&#2605;&#2622;&#2613; &#2617;&#2631;&#2592; &#2588;&#2624;&#2613; &#2600;&#2622;&#2606; &#2600;&#2617;&#2624;&#2562; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631;, &#2600;&#2622;&#2606; &#2600;&#2617;&#2624;&#2562; &#2616;&#2625;&#2595;&#2598;&#2631;) &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2632;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2604;&#2672;&#2598;&#2623;&#2566;&#2562; &#2596;&#2635;&#2562; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632; &#2404; (&#2606;&#2631;&#2608;&#2624; &#2567;&#2617;&#2624; &#2565;&#2608;&#2598;&#2622;&#2616; &#2617;&#2632; &#2581;&#2623; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586;) &#2606;&#2632;&#2600;&#2626;&#2672; &#2605;&#2624; &#2600;&#2622;&#2606; &#2606;&#2623;&#2610;&#2631; &#2596;&#2631; &#2606;&#2631;&#2608;&#2622; &#2588;&#2624;&#2613;&#2600; &#2616;&#2672;&#2596;&#2635;&#2582;&#2624; &#2617;&#2635; &#2588;&#2622;&#2575;, &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2606;&#2632;&#2562; &#2588;&#2625;&#2652;&#2623;&#2566; &#2608;&#2617;&#2622;&#2562; &#2404;&#2669;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2631; &#2616;&#2622;&#2593;&#2622; &#2616;&#2608;&#2624;&#2608; &#2581;&#2622;&#2650;&#2651; &#2604;&#2595; &#2588;&#2622;&#2575;, &#2588;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2616;&#2623;&#2566;&#2617;&#2624; &#2598;&#2624; &#2598;&#2613;&#2622;&#2596; &#2604;&#2595;&#2622; &#2610;&#2568;&#2575;, &#2588;&#2631; &#2616;&#2622;&#2593;&#2624; &#2588;&#2624;&#2605; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2610;&#2623;&#2582;&#2595; &#2610;&#2568; &#2581;&#2610;&#2606; &#2604;&#2595; &#2588;&#2622;&#2575;, &#2596;&#2622;&#2562;, &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2616;&#2625;&#2605;&#2622;&#2583;&#2596;&#2622; &#2567;&#2616;&#2631; &#2583;&#2673;&#2610; &#2613;&#2623;&#2586; &#2617;&#2632; &#2581;&#2623;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2616;&#2635;&#2586;-&#2606;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586; &#2610;&#2623;&#2566; &#2581;&#2631; (&#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2569;&#2673;&#2581;&#2608;&#2598;&#2631; &#2586;&#2673;&#2610;&#2635; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2569;&#2617; &#2610;&#2623;&#2582;&#2622;&#2608;&#2624; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2588;&#2635; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2600;&#2622;&#2606; &#2600;&#2626;&#2672; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2622; &#2581;&#2631; (&#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2569;&#2673;&#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2670;&#2404;&#2665;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Those who serve the True Guru, O Beloved, their companions are saved as well. No one blocks their way, O Beloved, and the Lords Ambrosial Nectar is on their tongue. Without the Fear of God, they are so heavy that they sink and drown, O Beloved; but the Lord, casting His Glance of Grace, carries them across. || 1 || I ever praise You, O Beloved, I ever sing Your Praises. Without the boat, one is drowned in the sea of fear, O Beloved; how can I reach the distant shore? || 1 || Pause || I praise the Praiseworthy Lord, O Beloved; there is no other one to praise. Those who praise my God are good, O Beloved; they are imbued with the Word of the Shabad, and His Love. If I join them, O Beloved, I can churn the essence and so find joy. || 2 || The gateway to honor is Truth, O Beloved; it bears the Insignia of the True Name of the Lord. We come into the world, and we depart, with our destiny written and pre-ordained, O Beloved; realize the Command of the Commander. Without the Guru, this Command is not understood, O Beloved; True is the Power of the True Lord. || 3 || By His Command, we are conceived, O Beloved, and by His Command, we grow in the womb. By His Command, we are born, O Beloved, head-first, and upside-down. The Gurmukh is honored in the Court of the Lord, O Beloved; he departs after resolving his affairs. || 4 || By His Command, one comes into the world, O Beloved, and by His Will, he goes. By His Will, some are bound and gagged and driven away, O Beloved; the self-willed manmukhs suffer their punishment. By His Command, the Word of the Shabad, is realized, O Beloved, and one goes to the Court of the Lord robed in honor. || 5 || By His Command, some accounts are accounted for, O Beloved; by His Command, some suffer in egotism and duality. By His Command, one wanders in reincarnation, O Beloved; deceived by sins and demerits, he cries out in his suffering. If he comes to realize the Command of the Lords Will, O Beloved, then he is blessed with Truth and Honor. || 6 || It is so difficult to speak it, O Beloved; how can we speak, and hear, the True Name? I am a sacrifice to those who praise the Lord, O Beloved. I have obtained the Name, and I am satisfied, O Beloved; by His Grace, I am united in His Union. || 7 || If my body were to become the paper, O Beloved, and my mind the inkpot; and if my tongue became the pen, O Beloved, I would write, and contemplate, the Glorious Praises of the True Lord. Blessed is that scribe, O Nanak, who writes the True Name, and enshrines it within his heart. || 8 || 3 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 26th Maagh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 636)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>