<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 24, 2024, Wednesday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2583;&#2626;&#2588;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2663; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2600;&#2622;&#2605;&#2623; &#2581;&#2606;&#2610; &#2596;&#2631; &#2604;&#2637;&#2608;&#2617;&#2606;&#2622; &#2569;&#2602;&#2588;&#2631; &#2604;&#2631;&#2598; &#2602;&#2652;&#2617;&#2623; &#2606;&#2625;&#2582;&#2623; &#2581;&#2672;&#2592;&#2623; &#2616;&#2613;&#2622;&#2608;&#2623; &#2405; &#2596;&#2622; &#2581;&#2635; &#2565;&#2672;&#2596;&#2625; &#2600; &#2588;&#2622;&#2568; &#2610;&#2582;&#2595;&#2622; &#2566;&#2613;&#2596; &#2588;&#2622;&#2596; &#2608;&#2617;&#2632; &#2583;&#2625;&#2604;&#2622;&#2608;&#2623; &#2405;&#2663;&#2405; &#2602;&#2637;&#2608;&#2624;&#2596;&#2606; &#2581;&#2623;&#2569; &#2604;&#2623;&#2616;&#2608;&#2617;&#2623; &#2606;&#2631;&#2608;&#2631; &#2602;&#2637;&#2608;&#2622;&#2595; &#2565;&#2599;&#2622;&#2608; &#2405; &#2588;&#2622; &#2581;&#2624; &#2605;&#2583;&#2596;&#2623; &#2581;&#2608;&#2617;&#2623; &#2588;&#2600; &#2602;&#2626;&#2608;&#2631; &#2606;&#2625;&#2600;&#2623; &#2588;&#2600; &#2616;&#2631;&#2613;&#2617;&#2623; &#2583;&#2625;&#2608; &#2613;&#2624;&#2586;&#2622;&#2608;&#2623; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2608;&#2613;&#2623; &#2616;&#2616;&#2623; &#2598;&#2624;&#2602;&#2581; &#2588;&#2622; &#2581;&#2631; &#2596;&#2637;&#2608;&#2623;&#2605;&#2613;&#2595;&#2623; &#2575;&#2581;&#2622; &#2588;&#2635;&#2596;&#2623; &#2606;&#2625;&#2608;&#2622;&#2608;&#2623; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2617;&#2635;&#2567; &#2616;&#2625; &#2565;&#2617;&#2623;&#2600;&#2623;&#2616;&#2623; &#2600;&#2623;&#2608;&#2606;&#2610;&#2625; &#2606;&#2600;&#2606;&#2625;&#2582;&#2623; &#2608;&#2632;&#2595;&#2623; &#2565;&#2672;&#2599;&#2622;&#2608;&#2623; &#2405;&#2664;&#2405; &#2616;&#2623;&#2599; &#2616;&#2606;&#2622;&#2599;&#2623; &#2581;&#2608;&#2617;&#2623; &#2600;&#2623;&#2596; &#2589;&#2583;&#2608;&#2622; &#2598;&#2625;&#2617;&#2625; &#2610;&#2635;&#2586;&#2600; &#2581;&#2623;&#2566; &#2617;&#2631;&#2608;&#2632; &#2405; &#2565;&#2672;&#2596;&#2608;&#2623; &#2588;&#2635;&#2596;&#2623; &#2616;&#2604;&#2598;&#2625; &#2599;&#2625;&#2600;&#2623; &#2588;&#2622;&#2583;&#2632; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2589;&#2583;&#2608;&#2625; &#2600;&#2623;&#2604;&#2631;&#2608;&#2632; &#2405;&#2665;&#2405; &#2616;&#2625;&#2608;&#2623; &#2600;&#2608; &#2600;&#2622;&#2597; &#2604;&#2631;&#2565;&#2672;&#2596; &#2565;&#2588;&#2635;&#2600;&#2624; &#2616;&#2622;&#2586;&#2632; &#2606;&#2617;&#2610;&#2623; &#2565;&#2602;&#2622;&#2608;&#2622; &#2405; &#2600;&#2622;&#2600;&#2581; &#2616;&#2617;&#2588;&#2623; &#2606;&#2623;&#2610;&#2631; &#2588;&#2583;&#2588;&#2624;&#2613;&#2600; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2617;&#2625; &#2600;&#2623;&#2616;&#2596;&#2622;&#2608;&#2622; &#2405;&#2666;&#2405;&#2664;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 9 swvx (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 489)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2583;&#2626;&#2588;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2663; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2602;&#2625;&#2608;&#2622;&#2595;&#2622;&#2562; &#2613;&#2623;&#2586; &#2581;&#2597;&#2622; &#2566;&#2569;&#2562;&#2598;&#2624; &#2617;&#2632; &#2581;&#2623; &#2588;&#2623;&#2616; &#2604;&#2637;&#2608;&#2617;&#2606;&#2622; &#2598;&#2631; &#2608;&#2586;&#2631; &#2617;&#2635;&#2575;) &#2613;&#2631;&#2598; (&#2602;&#2672;&#2593;&#2623;&#2596; &#2610;&#2635;&#2581;) &#2606;&#2626;&#2672;&#2617;&#2635;&#2562; &#2583;&#2610;&#2631; &#2600;&#2622;&#2610; &#2606;&#2623;&#2673;&#2592;&#2624; &#2616;&#2625;&#2608; &#2613;&#2623;&#2586; &#2600;&#2623;&#2673;&#2596; &#2602;&#2652;&#2637;&#2617;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2604;&#2637;&#2608;&#2617;&#2606;&#2622; &#2613;&#2623;&#2614;&#2600;&#2626;&#2672; &#2598;&#2624; &#2599;&#2625;&#2672;&#2600;&#2624; &#2613;&#2623;&#2586;&#2635;&#2562; &#2569;&#2673;&#2583;&#2631; &#2617;&#2635;&#2575; &#2581;&#2636;&#2610; &#2598;&#2624; &#2600;&#2622;&#2610; &#2596;&#2635;&#2562; &#2588;&#2672;&#2606;&#2623;&#2566; (&#2596;&#2631; &#2566;&#2602;&#2595;&#2631; &#2588;&#2600;&#2606;-&#2598;&#2622;&#2596;&#2631; &#2598;&#2624; &#2581;&#2625;&#2598;&#2608;&#2596;&#2623; &#2598;&#2622; &#2565;&#2672;&#2596; &#2610;&#2673;&#2605;&#2595; &#2610;&#2568; &#2569;&#2616; &#2600;&#2622;&#2610; &#2613;&#2623;&#2586; &#2586;&#2673;&#2610; &#2602;&#2623;&#2566;, &#2581;&#2568; &#2588;&#2625;&#2583; &#2569;&#2616; &#2600;&#2622;&#2610; &#2598;&#2631;) &#2617;&#2600;&#2631;&#2608;&#2631; &#2613;&#2623;&#2586; &#2617;&#2624; &#2566;&#2569;&#2562;&#2598;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2608;&#2623;&#2617;&#2622;, &#2602;&#2608; &#2569;&#2616; &#2598;&#2622; &#2565;&#2672;&#2596; &#2600;&#2622;&#2617; &#2610;&#2673;&#2605; &#2616;&#2581;&#2623;&#2566; &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2624; &#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2598;&#2631; &#2566;&#2616;&#2608;&#2631; &#2602;&#2637;&#2608;&#2624;&#2596;&#2606;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2600;&#2622;&#2617; &#2605;&#2625;&#2673;&#2610; &#2404; &#2596;&#2626;&#2672; &#2569;&#2617; &#2617;&#2632;&#2562; &#2588;&#2623;&#2616; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2602;&#2626;&#2608;&#2600; &#2602;&#2625;&#2608;&#2582; &#2616;&#2598;&#2622; &#2581;&#2608;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2608;&#2623;&#2614;&#2624; &#2606;&#2625;&#2600;&#2624; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2598;&#2673;&#2616;&#2624; &#2616;&#2626;&#2589; &#2598;&#2631; &#2566;&#2616;&#2608;&#2631; &#2616;&#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2617;&#2600; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2567;&#2596;&#2600;&#2622; &#2613;&#2673;&#2593;&#2622; &#2617;&#2632; &#2581;&#2623; &#2616;&#2626;&#2608;&#2588; &#2596;&#2631; &#2586;&#2672;&#2598;&#2637;&#2608;&#2606;&#2622; &#2569;&#2616; &#2598;&#2631; &#2596;&#2623;&#2637;&#2608;&#2605;&#2613;&#2595;&#2624; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; (&#2606;&#2622;&#2600;&#2635; &#2600;&#2623;&#2581;&#2631; &#2588;&#2623;&#2617;&#2631;) &#2598;&#2624;&#2613;&#2631; (&#2617;&#2624;) &#2617;&#2600;, &#2616;&#2622;&#2608;&#2631; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2569;&#2616;&#2631; &#2598;&#2624; &#2588;&#2635;&#2596;&#2623; &#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2598;&#2673;&#2616;&#2631; &#2608;&#2622;&#2617; &#2596;&#2631; &#2596;&#2625;&#2608; &#2581;&#2631; &#2569;&#2616; &#2600;&#2626;&#2672; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2602;&#2613;&#2623;&#2596;&#2637;&#2608; &#2588;&#2624;&#2613;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2616; &#2598;&#2624; &#2651;&#2623;&#2672;&#2598;&#2583;&#2624; &#2598;&#2624; &#2608;&#2622;&#2596; (&#2565;&#2583;&#2623;&#2566;&#2600;&#2596;&#2622; &#2598;&#2631;) &#2617;&#2600;&#2631;&#2608;&#2631; &#2613;&#2623;&#2586; &#2604;&#2624;&#2596;&#2598;&#2624; &#2617;&#2632; &#2404;&#2664;&#2404; &#2613;&#2673;&#2593;&#2631; &#2613;&#2673;&#2593;&#2631; &#2588;&#2635;&#2583;&#2624; (&#2566;&#2602;&#2595;&#2631; &#2617;&#2624; &#2569;&#2673;&#2598;&#2606; &#2598;&#2624; &#2591;&#2631;&#2581; &#2608;&#2673;&#2582; &#2581;&#2631;) &#2616;&#2606;&#2622;&#2599;&#2624;&#2566;&#2562; &#2610;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2588;&#2623;&#2673;&#2596;&#2595; &#2598;&#2631; &#2588;&#2596;&#2600; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; (&#2602;&#2608; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2569;&#2673;&#2598;&#2606; &#2569;&#2596;&#2631; &#2617;&#2624; &#2591;&#2631;&#2581; &#2608;&#2673;&#2582;&#2631;, &#2569;&#2616; &#2600;&#2626;&#2672;) &#2569;&#2617; &#2565;&#2672;&#2598;&#2608;-&#2613;&#2673;&#2616;&#2598;&#2624; &#2588;&#2635;&#2596;&#2623; &#2567;&#2617;&#2600;&#2622;&#2562; &#2565;&#2673;&#2582;&#2622;&#2562; &#2600;&#2622;&#2610; &#2600;&#2617;&#2624;&#2562; &#2598;&#2623;&#2673;&#2616;&#2598;&#2624; &#2404; (&#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;) &#2569;&#2616; &#2598;&#2622; &#2606;&#2600; &#2613;&#2622;&#2610;&#2622; &#2589;&#2583;&#2652;&#2622; &#2583;&#2625;&#2608;&#2626; &#2606;&#2625;&#2581;&#2622; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2614;&#2604;&#2598;-&#2608;&#2626;&#2602; &#2606;&#2623;&#2673;&#2592;&#2624; &#2610;&#2583;&#2600; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2588;&#2635;&#2596;&#2623; &#2588;&#2583; &#2602;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2565;&#2608;&#2598;&#2622;&#2616; &#2581;&#2608;) &#2617;&#2631; &#2598;&#2631;&#2613;&#2596;&#2623;&#2566;&#2562; &#2596;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2582;&#2616;&#2606;! &#2617;&#2631; &#2604;&#2631;&#2565;&#2672;&#2596;! &#2617;&#2631; &#2588;&#2626;&#2600;-&#2608;&#2617;&#2623;&#2596;! &#2596;&#2631; &#2565;&#2591;&#2673;&#2610; &#2606;&#2617;&#2610; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2631; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2565;&#2602;&#2622;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2617;&#2631; &#2588;&#2583;&#2596; &#2598;&#2631; &#2588;&#2624;&#2613;&#2600;! (&#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2606;&#2632;&#2600;&#2626;&#2672;) &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2600;&#2623;&#2613;&#2622;&#2616; &#2606;&#2623;&#2610;&#2631; &#2404; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2623;&#2583;&#2622;&#2617; &#2581;&#2608; &#2581;&#2631; &#2606;&#2631;&#2608;&#2622; &#2604;&#2631;&#2652;&#2622; &#2602;&#2622;&#2608; &#2581;&#2608; &#2404;&#2666;&#2404;&#2664;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">GUJRI, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
From the lotus of Vishnus navel, Brahma was born; He chanted the Vedas with a melodious voice. He could not find the Lords limits, and he remained in the darkness of coming and going. || 1 || Why should I forget my Beloved? He is the support of my very breath of life. The perfect beings perform devotional worship to Him. The silent sages serve Him through the Gurus Teachings. || 1 || Pause || His lamps are the sun and the moon; the One Light of the Destroyer of ego fills the three worlds. One who becomes Gurmukh remains immaculately pure, day and night, while the self-willed manmukh is enveloped by the darkness of night. || 2 || The Siddhas in Samaadhi are continually in conflict; what can they see with their two eyes? One who has the Divine Light within his heart, and is awakened to the melody of the Word of the Shabad the True Guru settles his conflicts. || 3 || O Lord of angels and men, infinite and unborn, Your True Mansion is incomparable. Nanak merges imperceptibly into the Life of the world; shower Your mercy upon him, and save him. || 4 || 2 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 9th Saawan (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 489)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>