<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[September 24, 2024, Tuesday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2663; &#2584;&#2608;&#2625; &#2664; &#2565;&#2616;&#2591;&#2602;&#2598;&#2624;&#2566;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2583;&#2625;&#2608;&#2625; &#2616;&#2622;&#2583;&#2608;&#2625; &#2608;&#2596;&#2600;&#2624; &#2605;&#2608;&#2602;&#2626;&#2608;&#2631; &#2405; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2616;&#2672;&#2596; &#2586;&#2625;&#2583;&#2617;&#2623; &#2600;&#2617;&#2624; &#2598;&#2626;&#2608;&#2631;&#2405; &#2617;&#2608;&#2623; &#2608;&#2616;&#2625; &#2586;&#2635;&#2583; &#2586;&#2625;&#2583;&#2617;&#2623; &#2602;&#2637;&#2608;&#2605; &#2605;&#2622;&#2613;&#2632; &#2405; &#2616;&#2608;&#2613;&#2608; &#2606;&#2617;&#2623; &#2617;&#2672;&#2616;&#2625; &#2602;&#2637;&#2608;&#2622;&#2600;&#2602;&#2596;&#2623; &#2602;&#2622;&#2613;&#2632; &#2405;&#2663;&#2405; &#2581;&#2623;&#2566; &#2604;&#2583;&#2625; &#2604;&#2602;&#2625;&#2652;&#2622; &#2587;&#2602;&#2652;&#2624; &#2600;&#2622;&#2567; &#2405; &#2581;&#2624;&#2586;&#2652;&#2623; &#2593;&#2626;&#2604;&#2632; &#2606;&#2632;&#2610;&#2625; &#2600; &#2588;&#2622;&#2567; &#2405;&#2663;&#2405;&#2608;&#2617;&#2622;&#2569; &#2405; &#2608;&#2582;&#2623; &#2608;&#2582;&#2623; &#2586;&#2608;&#2600; &#2599;&#2608;&#2631; &#2613;&#2624;&#2586;&#2622;&#2608;&#2624; &#2405; &#2598;&#2625;&#2604;&#2623;&#2599;&#2622; &#2587;&#2635;&#2593;&#2623; &#2605;&#2575; &#2600;&#2623;&#2608;&#2672;&#2581;&#2622;&#2608;&#2624;&#2405; &#2606;&#2625;&#2581;&#2596;&#2623; &#2602;&#2598;&#2622;&#2608;&#2597;&#2625; &#2617;&#2608;&#2623; &#2608;&#2616; &#2586;&#2622;&#2582;&#2631;&#2405; &#2566;&#2613;&#2595; &#2588;&#2622;&#2595; &#2608;&#2617;&#2631; &#2583;&#2625;&#2608;&#2623; &#2608;&#2622;&#2582;&#2631; &#2405;&#2664;&#2405; &#2616;&#2608;&#2613;&#2608; &#2617;&#2672;&#2616;&#2622; &#2587;&#2635;&#2593;&#2623; &#2600; &#2588;&#2622;&#2567; &#2405; &#2602;&#2637;&#2608;&#2631;&#2606; &#2605;&#2583;&#2596;&#2623; &#2581;&#2608;&#2623; &#2616;&#2617;&#2588;&#2623; &#2616;&#2606;&#2622;&#2567; &#2405;&#2616;&#2608;&#2613;&#2608; &#2606;&#2617;&#2623; &#2617;&#2672;&#2616;&#2625; &#2617;&#2672;&#2616; &#2606;&#2617;&#2623; &#2616;&#2622;&#2583;&#2608;&#2625; &#2405; &#2565;&#2581;&#2597; &#2581;&#2597;&#2622; &#2583;&#2625;&#2608; &#2604;&#2586;&#2600;&#2624; &#2566;&#2598;&#2608;&#2625; &#2405;&#2665;&#2405; &#2616;&#2625;&#2672;&#2600; &#2606;&#2672;&#2593;&#2610; &#2567;&#2581;&#2625; &#2588;&#2635;&#2583;&#2624; &#2604;&#2632;&#2616;&#2631; &#2405; &#2600;&#2622;&#2608;&#2623; &#2600; &#2602;&#2625;&#2608;&#2582;&#2625; &#2581;&#2617;&#2617;&#2625; &#2581;&#2635;&#2570; &#2581;&#2632;&#2616;&#2631; &#2405; &#2596;&#2637;&#2608;&#2623;&#2605;&#2613;&#2595; &#2588;&#2635;&#2596;&#2623; &#2608;&#2617;&#2631; &#2610;&#2623;&#2613; &#2610;&#2622;&#2568; &#2405; &#2616;&#2625;&#2608;&#2623; &#2600;&#2608; &#2600;&#2622;&#2597; &#2616;&#2586;&#2631; &#2616;&#2608;&#2595;&#2622;&#2568; &#2405;&#2666;&#2405; &#2566;&#2600;&#2672;&#2598; &#2606;&#2626;&#2610;&#2625; &#2565;&#2600;&#2622;&#2597; &#2565;&#2599;&#2622;&#2608;&#2624; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2605;&#2583;&#2596;&#2623; &#2616;&#2617;&#2588;&#2623; &#2604;&#2624;&#2586;&#2622;&#2608;&#2624; &#2405; &#2605;&#2583;&#2596;&#2623; &#2613;&#2587;&#2610; &#2605;&#2632; &#2581;&#2622;&#2591;&#2595;&#2617;&#2622;&#2608;&#2631; &#2405; &#2617;&#2569;&#2606;&#2632; &#2606;&#2622;&#2608;&#2623; &#2606;&#2623;&#2610;&#2631; &#2602;&#2583;&#2625; &#2599;&#2622;&#2608;&#2631; &#2405;&#2667;&#2405; &#2565;&#2600;&#2623;&#2581; &#2588;&#2596;&#2600; &#2581;&#2608;&#2623; &#2581;&#2622;&#2610;&#2625; &#2616;&#2672;&#2596;&#2622;&#2575; &#2405; &#2606;&#2608;&#2595;&#2625; &#2610;&#2623;&#2582;&#2622;&#2567; &#2606;&#2672;&#2593;&#2610; &#2606;&#2617;&#2623; &#2566;&#2575; &#2405; &#2588;&#2600;&#2606;&#2625; &#2602;&#2598;&#2622;&#2608;&#2597;&#2625; &#2598;&#2625;&#2604;&#2623;&#2599;&#2622; &#2582;&#2635;&#2613;&#2632; &#2405; &#2566;&#2602;&#2625; &#2600; &#2586;&#2624;&#2600;&#2616;&#2623; &#2605;&#2637;&#2608;&#2606;&#2623; &#2605;&#2637;&#2608;&#2606;&#2623; &#2608;&#2635;&#2613;&#2632; &#2405;&#2668;&#2405; &#2581;&#2617;&#2596;&#2569; &#2602;&#2652;&#2596;&#2569; &#2616;&#2625;&#2595;&#2596;&#2569; &#2575;&#2581; &#2405;&#2599;&#2624;&#2608;&#2588; &#2599;&#2608;&#2606;&#2625; &#2599;&#2608;&#2595;&#2624;&#2599;&#2608; &#2591;&#2631;&#2581; &#2405; &#2588;&#2596;&#2625; &#2616;&#2596;&#2625; &#2616;&#2672;&#2588;&#2606;&#2625; &#2608;&#2623;&#2598;&#2632; &#2616;&#2606;&#2622;&#2575; &#2405; &#2586;&#2569;&#2597;&#2631; &#2602;&#2598; &#2581;&#2569; &#2588;&#2631; &#2606;&#2600;&#2625; &#2602;&#2596;&#2624;&#2566;&#2575; &#2405;&#2669;&#2405; &#2616;&#2622;&#2586;&#2631; &#2600;&#2623;&#2608;&#2606;&#2610; &#2606;&#2632;&#2610;&#2625; &#2600; &#2610;&#2622;&#2583;&#2632; &#2405; &#2583;&#2625;&#2608; &#2581;&#2632; &#2616;&#2604;&#2598;&#2623; &#2605;&#2608;&#2606; &#2605;&#2569; &#2605;&#2622;&#2583;&#2632; &#2405; &#2616;&#2626;&#2608;&#2596;&#2623; &#2606;&#2626;&#2608;&#2596;&#2623; &#2566;&#2598;&#2623; &#2565;&#2600;&#2626;&#2602;&#2625; &#2405; &#2600;&#2622;&#2600;&#2581;&#2625; &#2588;&#2622;&#2586;&#2632; &#2616;&#2622;&#2586;&#2625; &#2616;&#2608;&#2626;&#2602;&#2625; &#2405;&#2670;&#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">mMglvwr, 9 A`sU (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 685)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2663; &#2584;&#2608;&#2625; &#2664; &#2565;&#2616;&#2591;&#2602;&#2598;&#2624;&#2566;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2583;&#2625;&#2608;&#2626; &#2606;&#2622;&#2600;&#2635; &#2567;&#2581; &#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2617;&#2632; &#2588;&#2635; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2631; &#2608;&#2596;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2600;&#2581;&#2622;-&#2600;&#2581; &#2605;&#2608;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;&#2404; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582; &#2616;&#2623;&#2673;&#2582; &#2569;&#2616; &#2616;&#2622;&#2583;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2624; &#2649;&#2625;&#2608;&#2622;&#2581; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2588;&#2623;&#2613;&#2631;&#2562; &#2617;&#2672;&#2616; &#2606;&#2635;&#2596;&#2624; &#2586;&#2625;&#2583;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; &#2598;&#2626;&#2608; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631;&#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2606;&#2631;&#2617;&#2608; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2616;&#2672;&#2596;-&#2617;&#2672;&#2616; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2608;&#2616; &#2598;&#2624; &#2586;&#2635;&#2583; &#2586;&#2625;&#2583;&#2598;&#2631; &#2617;&#2600;&#2404; (&#2583;&#2625;&#2608;&#2616;&#2623;&#2673;&#2582;) &#2617;&#2672;&#2616; &#2583;&#2625;&#2608;&#2626;-&#2616;&#2608;&#2635;&#2613;&#2608; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631; &#2588;&#2623;&#2672;&#2598; &#2598;&#2631; &#2606;&#2622;&#2610;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2610;&#2673;&#2605; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2613;&#2623;&#2586;&#2622;&#2608;&#2622; &#2604;&#2583;&#2610;&#2622; &#2587;&#2602;&#2652;&#2624; &#2613;&#2623;&#2586; &#2581;&#2622;&#2617;&#2598;&#2631; &#2610;&#2568; &#2600;&#2637;&#2617;&#2622;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632;? &#2581;&#2625;&#2673;&#2589; &#2600;&#2617;&#2624;&#2562; &#2582;&#2673;&#2591;&#2598;&#2622;, &#2616;&#2583;&#2635;&#2562; &#2587;&#2602;&#2652;&#2624; &#2613;&#2623;&#2586; &#2600;&#2641;&#2622; &#2581;&#2631; &#2586;&#2623;&#2673;&#2581;&#2652; &#2613;&#2623;&#2586; &#2593;&#2625;&#2673;&#2604;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2624; &#2567;&#2617; &#2606;&#2632;&#2611; &#2598;&#2626;&#2608; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2624;&#2404; (&#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2600;&#2626;&#2672; &#2587;&#2673;&#2593; &#2581;&#2631; &#2598;&#2631;&#2613;&#2624; &#2598;&#2631;&#2613;&#2596;&#2623;&#2566;&#2562; &#2566;&#2598;&#2623;&#2581; &#2617;&#2635;&#2608; &#2617;&#2635;&#2608; &#2598;&#2631; &#2566;&#2616;&#2608;&#2631; &#2605;&#2622;&#2610;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617;, &#2606;&#2622;&#2600;&#2635;, &#2587;&#2602;&#2652;&#2624; &#2613;&#2623;&#2586; &#2617;&#2624; &#2600;&#2641;&#2622; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;&#2404; &#2569;&#2597;&#2635;&#2562; &#2569;&#2617; &#2617;&#2635;&#2608; &#2606;&#2622;&#2567;&#2566;-&#2606;&#2635;&#2617; &#2598;&#2624; &#2606;&#2632;&#2610; &#2616;&#2617;&#2631;&#2652; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;)&#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2583;&#2625;&#2608;&#2616;&#2623;&#2673;&#2582; &#2604;&#2652;&#2622; &#2616;&#2625;&#2586;&#2631;&#2596; &#2617;&#2635; &#2581;&#2631; &#2602;&#2626;&#2608;&#2624; &#2613;&#2624;&#2586;&#2622;&#2608; &#2600;&#2622;&#2610; &#2588;&#2624;&#2613;&#2600;-&#2616;&#2654;&#2608; &#2613;&#2623;&#2586; &#2602;&#2632;&#2608; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;&#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2623;&#2616;&#2631; &#2617;&#2635;&#2608; &#2566;&#2616;&#2608;&#2631; &#2598;&#2624; &#2605;&#2622;&#2610; &#2587;&#2673;&#2593; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2617;&#2624; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2608;&#2616; &#2586;&#2673;&#2582; &#2581;&#2631; &#2583;&#2625;&#2608;&#2616;&#2623;&#2673;&#2582; &#2569;&#2617; &#2602;&#2598;&#2622;&#2608;&#2597; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2588;&#2635; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562; &#2649;&#2610;&#2622;&#2616;&#2624; &#2598;&#2623;&#2613;&#2622; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2623;&#2616; &#2598;&#2624; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2616;&#2617;&#2622;&#2567;&#2596;&#2622; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2624; &#2569;&#2616; &#2598;&#2631; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2631; &#2583;&#2631;&#2652; &#2606;&#2625;&#2673;&#2581; &#2583;&#2575; &#2404;&#2664;&#2404; &#2588;&#2623;&#2613;&#2631;&#2562; &#2617;&#2672;&#2616; &#2606;&#2622;&#2600;&#2616;&#2608;&#2635;&#2613;&#2608; &#2600;&#2626;&#2672; &#2587;&#2673;&#2593; &#2581;&#2631; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2562;&#2598;&#2622;, &#2596;&#2623;&#2613;&#2631;&#2562; &#2588;&#2631;&#2617;&#2652;&#2622; &#2616;&#2623;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2598;&#2608; &#2587;&#2673;&#2593; &#2581;&#2631; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2562;&#2598;&#2622; &#2569;&#2617; &#2602;&#2637;&#2608;&#2631;&#2606; &#2605;&#2583;&#2596;&#2624; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2565;&#2593;&#2635;&#2610; &#2566;&#2596;&#2606;&#2581; &#2565;&#2613;&#2616;&#2597;&#2622; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2583;&#2625;&#2608;&#2616;&#2623;&#2673;&#2582;-&#2617;&#2672;&#2616;, &#2583;&#2625;&#2608;&#2626;-&#2616;&#2608;&#2635;&#2613;&#2608; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2583;&#2625;&#2608;&#2626;-&#2616;&#2608;&#2635;&#2613;&#2608; &#2566;&#2602;&#2595;&#2622; &#2566;&#2602; &#2602;&#2608;&#2583;&#2591; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2616;&#2623;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2583;&#2625;&#2608;&#2626; &#2613;&#2673;&#2616; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2617; &#2581;&#2597;&#2622; &#2565;&#2581;&#2673;&#2597; &#2617;&#2632; &#2605;&#2622;&#2613;, &#2567;&#2616; &#2566;&#2596;&#2606;&#2581; &#2565;&#2613;&#2616;&#2597;&#2622; &#2598;&#2622; &#2604;&#2623;&#2566;&#2600; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2622;&#2404; &#2616;&#2623;&#2608;&#2654; &#2567;&#2617; &#2581;&#2617;&#2623; &#2616;&#2581;&#2598;&#2631; &#2617;&#2622;&#2562; &#2581;&#2623; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2604;&#2586;&#2600;&#2622;&#2562; &#2569;&#2596;&#2631; &#2596;&#2625;&#2608; &#2581;&#2631; &#2569;&#2617; &#2610;&#2635;&#2581; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586; &#2566;&#2598;&#2608; &#2602;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2581;&#2635;&#2568; &#2613;&#2623;&#2608;&#2610;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652;&#2623;&#2566; &#2604;&#2672;&#2598;&#2622; &#2565;&#2603;&#2625;&#2608; &#2565;&#2613;&#2616;&#2597;&#2622; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2606;&#2608;&#2598; &#2613;&#2622;&#2610;&#2624; &#2596;&#2606;&#2624;&#2651; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624;&#2404; &#2605;&#2622;&#2613;, &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2581;&#2622;&#2606; &#2586;&#2631;&#2614;&#2591;&#2622; &#2588;&#2635;&#2608; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622;&#2562;&#2598;&#2624;&#2404; &#2598;&#2673;&#2616;&#2635;, &#2581;&#2635;&#2568; &#2567;&#2617; &#2616;&#2672;&#2581;&#2610;&#2602; &#2581;&#2608; &#2605;&#2624; &#2581;&#2623;&#2613;&#2631;&#2562; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;? &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2569;&#2617; &#2596;&#2622;&#2562; &#2616;&#2598;&#2622; &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2613;&#2623;&#2586; &#2616;&#2625;&#2608;&#2596;&#2623; &#2588;&#2635;&#2652;&#2624; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2616; &#2598;&#2624; &#2588;&#2635;&#2596;&#2623; &#2596;&#2623;&#2672;&#2600;&#2622;&#2562; &#2605;&#2613;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2632; &#2565;&#2596;&#2631; &#2598;&#2631;&#2613;&#2596;&#2631;, &#2606;&#2600;&#2625;&#2673;&#2582;, &#2600;&#2622;&#2597; &#2566;&#2598;&#2623;&#2581; &#2616;&#2605; &#2588;&#2623;&#2616; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2598;&#2624; &#2616;&#2608;&#2600; &#2610;&#2568; &#2608;&#2673;&#2582;&#2598;&#2631; &#2617;&#2600; &#2404;&#2666;&#2404; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;-&#2617;&#2672;&#2616; &#2583;&#2625;&#2608;&#2626;-&#2616;&#2622;&#2583;&#2608; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581; &#2581;&#2631; &#2569;&#2616; &#2602;&#2637;&#2608;&#2622;&#2600;&#2602;&#2596;&#2623;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; &#2588;&#2635; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2598;&#2622; &#2616;&#2635;&#2606;&#2622; &#2617;&#2632; &#2588;&#2635; &#2600;&#2623;&#2566;&#2616;&#2608;&#2623;&#2566;&#2562; &#2598;&#2622; &#2566;&#2616;&#2608;&#2622; &#2617;&#2632;&#2404; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582; &#2569;&#2616; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2565;&#2596;&#2631; &#2569;&#2616; &#2598;&#2631; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2624; &#2613;&#2623;&#2586;&#2622;&#2608; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2565;&#2593;&#2635;&#2610; &#2566;&#2596;&#2606;&#2581; &#2565;&#2613;&#2616;&#2597;&#2622; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602;&#2595;&#2631; &#2616;&#2631;&#2613;&#2581;&#2622;&#2562; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2600;&#2622;&#2610; &#2602;&#2637;&#2608;&#2631;&#2606; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2616;&#2622;&#2608;&#2631; &#2593;&#2608; &#2598;&#2626;&#2608; &#2581;&#2608;&#2600; &#2598;&#2631; &#2616;&#2606;&#2608;&#2673;&#2597; &#2617;&#2632;&#2404; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2617;&#2569;&#2606;&#2632; &#2606;&#2622;&#2608; &#2581;&#2631; &#2565;&#2596;&#2631; &#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581; &#2581;&#2631; &#2569;&#2616; &#2566;&#2600;&#2672;&#2598;-&#2606;&#2626;&#2610; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652;&#2598;&#2631; &#2617;&#2600; &#2404;&#2667;&#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2613;&#2623;&#2586;&#2622;&#2608;&#2631; &#2604;&#2583;&#2625;&#2610;&#2631; &#2613;&#2622;&#2562;&#2583; &#2617;&#2569;&#2606;&#2632; &#2598;&#2624; &#2587;&#2602;&#2652;&#2624; &#2613;&#2623;&#2586; &#2617;&#2624; &#2600;&#2637;&#2617;&#2622;&#2569;&#2562;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2566;&#2602;&#2595;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2600;&#2626;&#2672; &#2600;&#2617;&#2624;&#2562; &#2602;&#2587;&#2622;&#2595;&#2598;&#2622;, &#2569;&#2617; &#2617;&#2569;&#2606;&#2632; &#2613;&#2623;&#2586; &#2605;&#2591;&#2581; &#2605;&#2591;&#2581; &#2581;&#2631; &#2598;&#2625;&#2582;&#2624; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2623;&#2616;&#2631; &#2617;&#2635;&#2608; &#2566;&#2616;&#2608;&#2631; &#2598;&#2624; &#2605;&#2622;&#2610; &#2581;&#2608;&#2581;&#2631; &#2616;&#2617;&#2631;&#2652;&#2624; &#2617;&#2635;&#2568; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2569;&#2616; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2598;&#2625;&#2582;&#2624; &#2581;&#2608;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2617; &#2602;&#2623;&#2587;&#2610;&#2631; &#2581;&#2624;&#2596;&#2631; &#2581;&#2608;&#2606;&#2622;&#2562; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2599;&#2625;&#2608;&#2635;&#2562; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2598;&#2622; &#2610;&#2631;&#2582; &#2617;&#2624; &#2566;&#2602;&#2595;&#2631; &#2606;&#2673;&#2597;&#2631; &#2569;&#2596;&#2631; &#2610;&#2623;&#2582;&#2622; &#2581;&#2631; &#2567;&#2616; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2566;&#2567;&#2566; &#2596;&#2631; &#2567;&#2597;&#2631; &#2605;&#2624; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2617;&#2624; &#2613;&#2623;&#2617;&#2622;&#2589;&#2598;&#2622; &#2608;&#2623;&#2617;&#2622; &#2404;&#2668;&#2404; &#2602;&#2608; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2567;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2622;&#2610;&#2622;&#2617; &#2617;&#2624; &#2600;&#2623;&#2673;&#2596; &#2569;&#2586;&#2622;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2652;&#2637;&#2617;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2616;&#2625;&#2595;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2599;&#2608;&#2596;&#2624; &#2598;&#2631; &#2566;&#2616;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2591;&#2631;&#2581; &#2603;&#2652;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2583;&#2672;&#2605;&#2624;&#2608; &#2616;&#2625;&#2605;&#2622;&#2569; &#2583;&#2637;&#2608;&#2617;&#2595; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631; &#2654;&#2608;&#2651; &#2600;&#2626;&#2672; &#2602;&#2587;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2569;&#2616; &#2566;&#2596;&#2606;&#2581; &#2565;&#2613;&#2616;&#2597;&#2622; &#2613;&#2623;&#2586; &#2583;&#2623;&#2589;&#2622; &#2610;&#2575; &#2588;&#2623;&#2597;&#2631; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2596;&#2623;&#2672;&#2600;&#2631; &#2617;&#2624; &#2583;&#2625;&#2595; &#2588;&#2635;&#2608; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622; &#2616;&#2581;&#2598;&#2631;, &#2596;&#2622;&#2562; &#2616;&#2625;&#2596;&#2631; &#2617;&#2624; &#2588;&#2596;,&#2616;&#2596; &#2596;&#2631; &#2616;&#2672;&#2588;&#2606; &#2569;&#2616; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404;&#2669;&#2404; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581; &#2581;&#2631; &#2602;&#2613;&#2623;&#2596;&#2637;&#2608; &#2617;&#2635;&#2575; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624; &#2606;&#2632;&#2610; &#2600;&#2617;&#2624;&#2562; &#2586;&#2672;&#2604;&#2652;&#2598;&#2624;&#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2569;&#2616; &#2598;&#2624; &#2605;&#2591;&#2581;&#2595;&#2622; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2569;&#2616; &#2598;&#2622; &#2598;&#2625;&#2600;&#2624;&#2566;&#2562; &#2613;&#2622;&#2610;&#2622; &#2593;&#2608;-&#2616;&#2617;&#2606; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2600;&#2622;&#2600;&#2581; &#2605;&#2624; &#2569;&#2616; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2617;&#2616;&#2596;&#2624; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2598;&#2608; &#2596;&#2635;&#2562; &#2600;&#2622;&#2606; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623; &#2606;&#2672;&#2583;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2616; &#2613;&#2608;&#2583;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2588;&#2623;&#2616; &#2598;&#2624; &#2616;&#2635;&#2617;&#2595;&#2624; &#2616;&#2626;&#2608;&#2596; &#2596;&#2631; &#2588;&#2623;&#2616; &#2598;&#2622; &#2613;&#2588;&#2626;&#2598; &#2566;&#2598;&#2623; &#2596;&#2635;&#2562; &#2617;&#2624; &#2586;&#2610;&#2623;&#2566; &#2566; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; &#2404;&#2670;&#2404;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIRST MEHL, SECOND HOUSE, ASHTAPADEES:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The Guru is the ocean, filled with pearls. The Saints gather in the Ambrosial Nectar; they do not go far away from there. They taste the subtle essence of the Lord; they are loved by God. Within this pool, the swans find their Lord, the Lord of their souls. || 1 || What can the poor crane accomplish by bathing in the mud puddle? It sinks into the mire, and its filth is not washed away. || 1 || Pause || After careful deliberation, the thoughtful person takes a step. Forsaking duality, he becomes a devotee of the Formless Lord. He obtains the treasure of liberation, and enjoys the sublime essence of the Lord. His comings and goings end, and the Guru protects him. || 2 || The swan do not leave this pool. In loving devotional worship, they merge in the Celestial Lord. The swans are in the pool, and the pool is in the swans. They speak the Unspoken Speech, and they honor and revere the Gurus Word. || 3 || The Yogi, the Primal Lord, sits within the celestial sphere of deepest Samaadhi. He is not male, and He is not female; how can anyone describe Him? The three worlds continue to center their attention on His Light. The silent sages and the Yogic masters seek the Sanctuary of the True Lord. || 4 || The Lord is the source of bliss, the support of the helpless. The Gurmukhs worship and contemplate the Celestial Lord. God is the Lover of His devotees, the Destroyer of fear. Subduing ego, one meets the Lord, and places his feet on the Path. || 5 || He makes many efforts, but still, the Messenger of Death tortures him. Destined only to die, he comes into the world. He wastes this precious human life through duality. He does not know his own self, and trapped by doubts, he cries out in pain. || 6 || Speak, read and hear of the One Lord. The Support of the earth shall bless you with courage, righteousness and protection. Chastity, purity and self-restraint are infused into the heart, when one centers his mind in the fourth state. || 7 || They are immaculate and true, and filth does not stick to them. Through the Word of the Gurus Shabad, their doubt and fear depart. The form and personality of the Primal Lord are incomparably beautiful. Nanak begs for the Lord, the Embodiment of Truth. || 8 || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Tuesday, 9th Assu (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 685)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>