<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[March 23, 2024, Saturday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2613;&#2593;&#2617;&#2672;&#2616;&#2625; &#2606;&#2617;&#2610;&#2622; &#2666; &#2584;&#2608;&#2625; &#2664;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2632; &#2606;&#2600;&#2623; &#2613;&#2593;&#2624; &#2566;&#2616; &#2617;&#2608;&#2631; &#2581;&#2623;&#2569; &#2581;&#2608;&#2623; &#2617;&#2608;&#2623; &#2598;&#2608;&#2616;&#2600;&#2625; &#2602;&#2622;&#2613;&#2622; &#2405; &#2617;&#2569; &#2588;&#2622;&#2567; &#2602;&#2625;&#2587;&#2622; &#2565;&#2602;&#2600;&#2631; &#2616;&#2596;&#2583;&#2625;&#2608;&#2632; &#2583;&#2625;&#2608; &#2602;&#2625;&#2587;&#2623; &#2606;&#2600;&#2625; &#2606;&#2625;&#2583;&#2599;&#2625; &#2616;&#2606;&#2589;&#2622;&#2613;&#2622; &#2405; &#2605;&#2626;&#2610;&#2622; &#2606;&#2600;&#2625; &#2616;&#2606;&#2589;&#2632; &#2583;&#2625;&#2608; &#2616;&#2604;&#2598;&#2624; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2616;&#2598;&#2622; &#2599;&#2623;&#2566;&#2575; &#2405; &#2600;&#2622;&#2600;&#2581; &#2588;&#2623;&#2616;&#2625; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2631; &#2606;&#2631;&#2608;&#2622; &#2602;&#2623;&#2566;&#2608;&#2622; &#2616;&#2635; &#2617;&#2608;&#2623; &#2586;&#2608;&#2595;&#2624; &#2586;&#2623;&#2596;&#2625; &#2610;&#2622;&#2575; &#2405;&#2663;&#2405; &#2617;&#2569; &#2616;&#2605;&#2623; &#2613;&#2631;&#2616; &#2581;&#2608;&#2624; &#2602;&#2623;&#2608; &#2581;&#2622;&#2608;&#2595;&#2623; &#2588;&#2631; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605; &#2616;&#2622;&#2586;&#2631; &#2605;&#2622;&#2613;&#2622; &#2405; &#2616;&#2635; &#2602;&#2623;&#2608;&#2625; &#2602;&#2623;&#2566;&#2608;&#2622; &#2606;&#2632; &#2600;&#2598;&#2608;&#2623; &#2600; &#2598;&#2631;&#2582;&#2632; &#2617;&#2569; &#2581;&#2623;&#2569; &#2581;&#2608;&#2623; &#2599;&#2624;&#2608;&#2588;&#2625; &#2602;&#2622;&#2613;&#2622; &#2405; &#2588;&#2623;&#2616;&#2625; &#2581;&#2622;&#2608;&#2595;&#2623; &#2617;&#2569; &#2616;&#2624;&#2583;&#2622;&#2608;&#2625; &#2616;&#2624;&#2583;&#2622;&#2608;&#2624; &#2616;&#2635; &#2602;&#2623;&#2608;&#2625; &#2608;&#2596;&#2622; &#2606;&#2631;&#2608;&#2622; &#2565;&#2613;&#2608;&#2622; &#2405; &#2600;&#2622;&#2600;&#2581; &#2599;&#2600;&#2625; &#2599;&#2672;&#2600;&#2625; &#2599;&#2672;&#2600;&#2625; &#2616;&#2635;&#2617;&#2622;&#2583;&#2595;&#2623; &#2588;&#2623;&#2600;&#2623; &#2602;&#2623;&#2608;&#2625; &#2608;&#2622;&#2613;&#2623;&#2565;&#2652;&#2622; &#2616;&#2586;&#2625; &#2616;&#2613;&#2608;&#2622; &#2405;&#2664;&#2405; &#2617;&#2569; &#2588;&#2622;&#2567; &#2602;&#2625;&#2587;&#2622; &#2616;&#2635;&#2617;&#2622;&#2583; &#2616;&#2625;&#2617;&#2622;&#2583;&#2595;&#2623; &#2596;&#2625;&#2616;&#2624; &#2581;&#2623;&#2569; &#2602;&#2623;&#2608;&#2625; &#2602;&#2622;&#2567;&#2565;&#2652;&#2622; &#2602;&#2637;&#2608;&#2605;&#2625; &#2606;&#2631;&#2608;&#2622; &#2405; &#2606;&#2632; &#2570;&#2602;&#2608;&#2623; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2624; &#2602;&#2623;&#2608;&#2623; &#2616;&#2622;&#2586;&#2632; &#2606;&#2632; &#2587;&#2635;&#2593;&#2623;&#2565;&#2652;&#2622; &#2606;&#2631;&#2608;&#2622; &#2596;&#2631;&#2608;&#2622; &#2405; &#2616;&#2605;&#2625; &#2606;&#2600;&#2625; &#2596;&#2600;&#2625; &#2588;&#2624;&#2569; &#2581;&#2608;&#2617;&#2625; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605; &#2581;&#2622; &#2567;&#2596;&#2625; &#2606;&#2622;&#2608;&#2583;&#2623; &#2605;&#2632;&#2595;&#2631; &#2606;&#2623;&#2610;&#2624;&#2576; &#2405; &#2566;&#2602;&#2600;&#2652;&#2622; &#2602;&#2637;&#2608;&#2605;&#2625; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2623; &#2598;&#2631;&#2582;&#2632; &#2600;&#2622;&#2600;&#2581; &#2588;&#2635;&#2596;&#2623; &#2588;&#2635;&#2596;&#2624; &#2608;&#2610;&#2624;&#2576; &#2405;&#2665;&#2405; &#2588;&#2635; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605; &#2581;&#2622; &#2606;&#2632; &#2598;&#2631;&#2567; &#2616;&#2600;&#2631;&#2617;&#2622; &#2596;&#2623;&#2616;&#2625; &#2606;&#2600;&#2625; &#2596;&#2600;&#2625; &#2565;&#2602;&#2595;&#2622; &#2598;&#2631;&#2613;&#2622; &#2405; &#2600;&#2623;&#2596; &#2602;&#2582;&#2622; &#2603;&#2631;&#2608;&#2624; &#2616;&#2631;&#2613; &#2581;&#2606;&#2622;&#2613;&#2622; &#2596;&#2623;&#2616;&#2625; &#2566;&#2583;&#2632; &#2602;&#2622;&#2595;&#2624; &#2594;&#2635;&#2613;&#2622;&#2562; &#2405; &#2600;&#2623;&#2596; &#2600;&#2623;&#2596; &#2616;&#2631;&#2613; &#2581;&#2608;&#2624; &#2617;&#2608;&#2623; &#2588;&#2600; &#2581;&#2624; &#2588;&#2635; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2581;&#2597;&#2622; &#2616;&#2625;&#2595;&#2622;&#2575; &#2405; &#2599;&#2600;&#2625; &#2599;&#2672;&#2600;&#2625; &#2583;&#2625;&#2608;&#2626; &#2583;&#2625;&#2608; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2602;&#2626;&#2608;&#2622; &#2600;&#2622;&#2600;&#2581; &#2606;&#2600;&#2623; &#2566;&#2616; &#2602;&#2625;&#2588;&#2622;&#2575; &#2405;&#2666;&#2405; &#2583;&#2625;&#2608;&#2625; &#2616;&#2588;&#2595;&#2625; &#2606;&#2631;&#2608;&#2622; &#2606;&#2631;&#2610;&#2623; &#2617;&#2608;&#2631; &#2588;&#2623;&#2596;&#2625; &#2606;&#2623;&#2610;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2613;&#2622; &#2405; &#2583;&#2625;&#2608; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2622;&#2616;&#2617;&#2625; &#2617;&#2608;&#2623; &#2583;&#2635;&#2616;&#2591;&#2623; &#2602;&#2626;&#2587;&#2622;&#2562; &#2581;&#2608;&#2623; &#2616;&#2622;&#2562;&#2589;&#2624; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2622;&#2562; &#2405; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2622; &#2600;&#2623;&#2596; &#2600;&#2623;&#2596; &#2616;&#2598; &#2617;&#2608;&#2623; &#2581;&#2631; &#2606;&#2600;&#2625; &#2588;&#2624;&#2613;&#2632; &#2600;&#2622;&#2606;&#2625; &#2616;&#2625;&#2595;&#2623; &#2596;&#2631;&#2608;&#2622; &#2405; &#2600;&#2622;&#2600;&#2581; &#2588;&#2623;&#2596;&#2625; &#2613;&#2631;&#2610;&#2622; &#2613;&#2623;&#2616;&#2608;&#2632; &#2606;&#2631;&#2608;&#2622; &#2616;&#2625;&#2566;&#2606;&#2624; &#2596;&#2623;&#2596;&#2625; &#2613;&#2631;&#2610;&#2632; &#2606;&#2608;&#2623; &#2588;&#2622;&#2567; &#2588;&#2624;&#2569; &#2606;&#2631;&#2608;&#2622; &#2405;&#2667;&#2405; &#2617;&#2608;&#2623; &#2613;&#2631;&#2582;&#2595; &#2581;&#2569; &#2616;&#2605;&#2625; &#2581;&#2635;&#2568; &#2610;&#2635;&#2586;&#2632; &#2616;&#2635; &#2613;&#2631;&#2582;&#2632; &#2588;&#2623;&#2616;&#2625; &#2566;&#2602;&#2623; &#2613;&#2623;&#2582;&#2622;&#2610;&#2631; &#2405; &#2588;&#2623;&#2616; &#2600;&#2635; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2631; &#2606;&#2631;&#2608;&#2622; &#2602;&#2623;&#2566;&#2608;&#2622; &#2616;&#2635; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2616;&#2598;&#2622; &#2616;&#2606;&#2622;&#2610;&#2631; &#2405; &#2616;&#2635; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2616;&#2598;&#2622; &#2616;&#2598;&#2622; &#2616;&#2606;&#2622;&#2610;&#2631; &#2588;&#2623;&#2616;&#2625; &#2616;&#2596;&#2583;&#2625;&#2608;&#2625; &#2602;&#2626;&#2608;&#2622; &#2606;&#2631;&#2608;&#2622; &#2606;&#2623;&#2610;&#2623;&#2566; &#2405; &#2600;&#2622;&#2600;&#2581; &#2617;&#2608;&#2623; &#2588;&#2600; &#2617;&#2608;&#2623; &#2567;&#2581;&#2631; &#2617;&#2635;&#2575; &#2617;&#2608;&#2623; &#2588;&#2602;&#2623; &#2617;&#2608;&#2623; &#2616;&#2631;&#2596;&#2624; &#2608;&#2610;&#2623;&#2566; &#2405;&#2668;&#2405;&#2663;&#2405;&#2665;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Sincrvwr, 10 cyq (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 561)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2613;&#2593;&#2617;&#2672;&#2616;&#2625; &#2606;&#2617;&#2610;&#2622; &#2666; &#2584;&#2608;&#2625; &#2664;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2604;&#2652;&#2624; &#2596;&#2622;&#2562;&#2584; &#2617;&#2632; &#2581;&#2623; &#2606;&#2632;&#2562; &#2581;&#2623;&#2616;&#2631; &#2600; &#2581;&#2623;&#2616;&#2631; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562;, &#2617;&#2631; &#2617;&#2608;&#2624;! &#2596;&#2631;&#2608;&#2622; &#2598;&#2608;&#2616;&#2600; &#2581;&#2608; &#2616;&#2581;&#2622;&#2562; &#2404; (&#2567;&#2616; &#2613;&#2622;&#2616;&#2596;&#2631;) &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2631; &#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616; &#2588;&#2622; &#2581;&#2631; &#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616;&#2635;&#2562; &#2602;&#2625;&#2673;&#2587;&#2598;&#2624; &#2617;&#2622;&#2562;, &#2596;&#2631;, &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; &#2602;&#2625;&#2673;&#2587; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631; &#2606;&#2626;&#2608;&#2582; &#2606;&#2600; &#2600;&#2626;&#2672; &#2616;&#2623;&#2673;&#2582;&#2623;&#2566; &#2598;&#2631;&#2562;&#2598;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2622;&#2562; &#2404; &#2581;&#2625;&#2608;&#2622;&#2617;&#2631; &#2602;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2606;&#2600; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652; &#2581;&#2631; &#2617;&#2624; &#2565;&#2581;&#2610; &#2616;&#2623;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631; &#2603;&#2623;&#2608; &#2569;&#2617; &#2616;&#2598;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2607;&#2622;&#2598; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2596;&#2631; &#2606;&#2631;&#2608;&#2622; &#2602;&#2623;&#2566;&#2608;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2566;&#2602;&#2595;&#2622; &#2586;&#2623;&#2673;&#2596; &#2588;&#2635;&#2652;&#2624; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2606;&#2632;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2606;&#2623;&#2610;&#2595; &#2598;&#2624; &#2649;&#2622;&#2596;&#2608; &#2616;&#2622;&#2608;&#2631; &#2613;&#2631;&#2616; (&#2599;&#2622;&#2608;&#2606;&#2623;&#2581; &#2602;&#2617;&#2623;&#2608;&#2622;&#2613;&#2631; &#2566;&#2598;&#2623;&#2581;) &#2581;&#2608;&#2598;&#2624; &#2617;&#2622;&#2562;, &#2596;&#2622;&#2562; &#2581;&#2623; &#2606;&#2632;&#2562; &#2569;&#2616; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2617;&#2608;&#2624; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2602;&#2616;&#2672;&#2598; &#2566; &#2588;&#2622;&#2613;&#2622;&#2562; &#2404; &#2602;&#2608; &#2569;&#2617; &#2602;&#2623;&#2566;&#2608;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2631;&#2608;&#2631; &#2613;&#2610; (&#2606;&#2631;&#2608;&#2631; &#2567;&#2617;&#2600;&#2622;&#2562; &#2613;&#2631;&#2616;&#2622;&#2562; &#2613;&#2610;) &#2600;&#2623;&#2583;&#2622;&#2617; &#2581;&#2608; &#2581;&#2631; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2596;&#2673;&#2581;&#2598;&#2622;, (&#2596;&#2622;&#2562; &#2603;&#2623;&#2608; &#2567;&#2617;&#2600;&#2622;&#2562; &#2604;&#2622;&#2617;&#2608;&#2610;&#2631; &#2613;&#2631;&#2616;&#2622;&#2562; &#2600;&#2622;&#2610;) &#2606;&#2632;&#2562; &#2581;&#2623;&#2613;&#2631;&#2562; &#2614;&#2622;&#2562;&#2596;&#2624; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2616;&#2581;&#2598;&#2624; &#2617;&#2622;&#2562;? &#2588;&#2623;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2598;&#2624; &#2649;&#2622;&#2596;&#2608; &#2606;&#2632;&#2562; (&#2567;&#2617; &#2604;&#2622;&#2617;&#2608;&#2610;&#2622;) &#2616;&#2623;&#2672;&#2583;&#2622;&#2608; &#2581;&#2608;&#2598;&#2624; &#2617;&#2622;&#2562;, &#2606;&#2631;&#2608;&#2622; &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2596;&#2622;&#2562; &#2617;&#2635;&#2608;&#2600;&#2622;&#2562; (&#2565;&#2672;&#2598;&#2608;&#2610;&#2631; &#2566;&#2596;&#2606;&#2581; &#2616;&#2625;&#2617;&#2588;&#2622;&#2562;) &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2616;&#2672;&#2600; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2569;&#2617; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624; &#2616;&#2610;&#2622;&#2617;&#2625;&#2595;-&#2588;&#2635;&#2583; &#2617;&#2632;, &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2624; &#2617;&#2632; &#2588;&#2623;&#2616; &#2600;&#2631; &#2569;&#2616; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2616;&#2625;&#2672;&#2598;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622; &#2610;&#2623;&#2566; &#2617;&#2632; &#2404;&#2664;&#2404; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2582;&#2616;&#2606; &#2598;&#2624; &#2602;&#2623;&#2566;&#2608;&#2624; (&#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;) &#2600;&#2626;&#2672; &#2606;&#2632;&#2562; &#2588;&#2622; &#2581;&#2631; &#2602;&#2625;&#2673;&#2587;&#2598;&#2624; &#2617;&#2622;&#2562; (&#2617;&#2631; &#2605;&#2632;&#2595;!) &#2596;&#2626;&#2672; &#2602;&#2623;&#2566;&#2608;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2581;&#2623;&#2613;&#2631;&#2562; &#2610;&#2673;&#2605;&#2622;? (&#2569;&#2617; &#2569;&#2673;&#2596;&#2608; &#2598;&#2631;&#2562;&#2598;&#2624; &#2617;&#2632; &#2617;&#2631; &#2605;&#2632;&#2595;!) &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2602;&#2596;&#2624; &#2600;&#2631; &#2606;&#2631;&#2608;&#2631; &#2569;&#2596;&#2631; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2581;&#2624;&#2596;&#2624;, &#2596;&#2622;&#2562; &#2606;&#2632;&#2562; &#2606;&#2631;&#2608;-&#2596;&#2631;&#2608; (&#2613;&#2623;&#2596;&#2581;&#2608;&#2622;) &#2587;&#2673;&#2593; &#2598;&#2623;&#2673;&#2596;&#2624; &#2404; &#2617;&#2631; &#2605;&#2632;&#2595;! &#2566;&#2602;&#2595;&#2622; &#2606;&#2600;, &#2566;&#2602;&#2595;&#2622; &#2616;&#2608;&#2624;&#2608;, &#2566;&#2602;&#2595;&#2624; &#2588;&#2623;&#2672;&#2598; &#2616;&#2605; &#2581;&#2625;&#2589; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2617;&#2613;&#2622;&#2610;&#2631; &#2581;&#2608; &#2598;&#2623;&#2569; &#2567;&#2616; &#2608;&#2622;&#2617; &#2569;&#2596;&#2631; &#2596;&#2625;&#2608;&#2623;&#2566;&#2562; &#2617;&#2624; &#2569;&#2616; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2616;&#2581;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582; &#2617;&#2631; &#2605;&#2632;&#2595;!) &#2602;&#2623;&#2566;&#2608;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2588;&#2623;&#2616; &#2588;&#2624;&#2613; &#2600;&#2626;&#2672; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2623;&#2583;&#2622;&#2617; &#2600;&#2622;&#2610; &#2613;&#2631;&#2582;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2624; &#2588;&#2623;&#2672;&#2598; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2588;&#2635;&#2596;&#2623; &#2600;&#2622;&#2610; &#2567;&#2581;-&#2606;&#2623;&#2581; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2665;&#2404; &#2588;&#2631;&#2617;&#2652;&#2622; (&#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623;) &#2606;&#2632;&#2600;&#2626;&#2672; &#2617;&#2608;&#2624;-&#2602;&#2637;&#2608;&#2605;&#2626; (&#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617;) &#2598;&#2622; &#2616;&#2625;&#2600;&#2631;&#2617;&#2622; &#2598;&#2631;&#2613;&#2631;, &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2622; &#2606;&#2600; &#2566;&#2602;&#2595;&#2622; &#2617;&#2623;&#2608;&#2598;&#2622; &#2569;&#2616; &#2598;&#2631; &#2617;&#2613;&#2622;&#2610;&#2631; &#2581;&#2608;&#2600; &#2600;&#2626;&#2672; &#2596;&#2623;&#2566;&#2608; &#2617;&#2622;&#2562;; &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2569;&#2616; &#2600;&#2626;&#2672; &#2602;&#2673;&#2582;&#2622; &#2589;&#2673;&#2610;&#2595; &#2600;&#2626;&#2672; &#2596;&#2623;&#2566;&#2608; &#2617;&#2622;&#2562;, &#2569;&#2616; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622; &#2581;&#2608;&#2600; &#2600;&#2626;&#2672; &#2596;&#2623;&#2566;&#2608; &#2617;&#2622;&#2562;, &#2596;&#2631;, &#2569;&#2616; &#2598;&#2631; &#2613;&#2622;&#2616;&#2596;&#2631; &#2602;&#2622;&#2595;&#2624; &#2594;&#2635;&#2595; &#2600;&#2626;&#2672; &#2596;&#2623;&#2566;&#2608; &#2617;&#2622;&#2562; &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2588;&#2631;&#2617;&#2652;&#2622; &#2605;&#2583;&#2596; &#2606;&#2632;&#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562; &#2616;&#2625;&#2595;&#2622;&#2575;, &#2606;&#2632;&#2562; &#2569;&#2616; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622; &#2581;&#2608;&#2600; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2596;&#2623;&#2566;&#2608; &#2617;&#2622;&#2562; &#2616;&#2598;&#2622; &#2596;&#2623;&#2566;&#2608; &#2617;&#2622;&#2562; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2599;&#2672;&#2600; &#2617;&#2632; &#2606;&#2631;&#2608;&#2622; &#2583;&#2625;&#2608;&#2626;, &#2614;&#2622;&#2604;&#2622;&#2614; &#2617;&#2632; &#2606;&#2631;&#2608;&#2631; &#2602;&#2626;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672;, &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; (&#2602;&#2637;&#2608;&#2605;&#2626;-&#2606;&#2623;&#2610;&#2622;&#2602; &#2598;&#2624; &#2591;&#2623;&#2581;&#2624; &#2617;&#2635;&#2568;) &#2566;&#2616; &#2602;&#2626;&#2608;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2606;&#2631;&#2608;&#2622; &#2606;&#2623;&#2673;&#2596;&#2608; &#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610;&#2622;, &#2588;&#2623;&#2616; (&#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562;) &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635; &#2581;&#2631; &#2606;&#2632;&#2562; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;, &#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616;&#2635;&#2562; &#2606;&#2632;&#2562; &#2617;&#2608;&#2623;-&#2606;&#2623;&#2610;&#2622;&#2602; (&#2598;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562;) &#2602;&#2625;&#2673;&#2587;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2581;&#2608; &#2581;&#2631; &#2606;&#2632;&#2562; &#2617;&#2608;&#2623;-&#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562; &#2404; (&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2606;&#2623;&#2610;&#2622;&#2602; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610;) &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2617;&#2624; &#2616;&#2598;&#2622; &#2617;&#2624; &#2617;&#2608;&#2624; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2562;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562; &#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2616;&#2625;&#2595; &#2581;&#2631; &#2606;&#2631;&#2608;&#2622; &#2606;&#2600; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2588;&#2598;&#2635;&#2562; &#2606;&#2632;&#2600;&#2626;&#2672; &#2606;&#2631;&#2608;&#2622; &#2606;&#2622;&#2610;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2605;&#2625;&#2673;&#2610; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2613;&#2631;&#2610;&#2631; &#2606;&#2631;&#2608;&#2624; &#2588;&#2623;&#2672;&#2598; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596;&#2631; &#2606;&#2608; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2667;&#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2598;&#2608;&#2616;&#2600; &#2581;&#2608;&#2600; &#2613;&#2622;&#2616;&#2596;&#2631; &#2617;&#2608;&#2631;&#2581; &#2588;&#2624;&#2613; &#2596;&#2622;&#2562;&#2584; &#2596;&#2622;&#2562; &#2581;&#2608; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608; &#2569;&#2617;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2608;&#2616;&#2600; &#2581;&#2608; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; &#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602; &#2598;&#2608;&#2616;&#2600; &#2581;&#2608;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2623;&#2566;&#2608;&#2622; &#2602;&#2637;&#2608;&#2605;&#2626; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2673;&#2596;&#2631; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2598;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622;&#2568; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2602;&#2626;&#2608;&#2622; &#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2598;&#2622; &#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602; &#2588;&#2602; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2596;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2605;&#2583;&#2596; &#2567;&#2673;&#2581;-&#2608;&#2626;&#2602; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2668;&#2404;&#2663;&#2404;&#2665;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">WADAHANS, FOURTH MEHL, SECOND HOUSE:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Within my mind there is such a great yearning; how will I attain the Blessed Vision of the Lords Darshan? I go and ask my True Guru; with the Gurus advice, I shall teach my foolish mind. The deluded mind is instructed in the Word of the Gurus Shabad, and meditates forever on the Lord, Har, Har. O Nanak, one whom my Beloved blesses with His Glance of Grace, focuses his consciousness on the Lords Feet. || 1 || I dress myself in all sorts of robes for the sake of my Husband, so that my True Lord God will be pleased. But my Beloved Husband Lord does not even cast a glance in my direction; how can I be consoled? For His sake, I adorn myself with adornments, but my Husband is imbued with another. O Nanak, blessed, blessed, blessed is that soul-bride, who enjoys her True, Sublime Husband Lord. || 2 || I go and ask the blessed, happy soul-bride, How did you attain Him your Husband Lord, my God? She answers, My True Husband blessed me with His Glance of Grace; I abandoned the distinction between mine and yours. Dedicate everything mind, body and soul to the Lord God; this is the way to meet Him, O sister. If her God gazes upon her with favor, O Nanak, her light merges into the Light. || 3 || I dedicate my mind and body to the one who brings me a message from my Lord God. I wave the fan over him every day, serve him and carry water for him. Constantly and continuously, I serve the Lords humble servant, who recites the sermon of the Lord, Har, Har. Hail, hail unto the Guru, the Guru, the Perfect True Guru, who fulfills the desires of Nanaks mind. || 4 || Let me meet the Guru, my best friend, O Lord; meeting Him, I meditate on the Lords Name. I seek the Lords sermon from the Guru, the True Guru; joining with Him, I sing the Glorious Praises of the Lord. Each and every day, forever, I sing the Lords Praises; my mind lives by hearing Your Name. O Nanak, that moment when I forget my Lord and Master at that moment, my soul dies. || 5 || Everyone longs to see the Lord, but he alone sees Him, whom the Lord causes to see Him. One upon whom my Beloved bestows His Glance of Grace cherishes the Lord, Har, Har forever. He alone cherishes the Lord, Har, Har, forever and ever, who meets my Perfect True Guru. O Nanak, the Lords humble servant and the Lord become One; meditating on the Lord, he blends with the Lord. || 6 || 1 || 3 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Saturday, 10th Chayt (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 561)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>