<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 26, 2024, Friday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2596;&#2623;&#2610;&#2672;&#2583; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
hir kIAw kQw khwxIAw guir mIiq suxweIAw ] bilhwrI gur Awpxy gur kau bil jweIAw ]1] Awie imlu gurisK Awie imlu qU myry gurU ky ipAwry ] rhwau ] hir ky gux hir Bwvdy sy gurU qy pwey ] ijn gur kw Bwxw mMinAw iqn Guim Guim jwey ]2] ijn siqguru ipAwrw dyiKAw iqn kau hau vwrI ] ijn gur kI kIqI cwkrI iqn sd bilhwrI ]3] hir hir qyrw nwmu hY duK mytxhwrw ] gur syvw qy pweIAY gurmuiK insqwrw ]4] jo hir nwmu iDAwiedy qy jn prvwnw ] iqn ivthu nwnku vwirAw sdw sdw kurbwnw ]5] sw hir qyrI ausqiq hY jo hir pRB BwvY ] jo gurmuiK ipAwrw syvdy iqn hir Plu pwvY ]6] ijnw hir syqI iprhVI iqnw jIA pRB nwly ] Eie jip jip ipAwrw jIvdy hir nwmu smwly ]7] ijn gurmuiK ipAwrw syivAw iqn kau Guim jwieAw ] Eie Awip Cuty prvwr isau sBu jgqu CfwieAw ]8] guir ipAwrY hir syivAw guru DMnu guru DMno ] guir hir mwrgu disAw gur puMnu vf puMno ]9] jo gurisK guru syvdy sy puMn prwxI ] jnu nwnku iqn kau vwirAw sdw sdw kurbwxI ]10] gurmuiK sKI shylIAw sy Awip hir BweIAw ] hir drgh pYnweIAw hir Awip gil lweIAw ]11] jo gurmuiK nwmu iDAwiedy iqn drsnu dIjY ] hm iqn ky crx pKwldy DUiV Goil Goil pIjY ]12] pwn supwrI KwqIAw muiK bIVIAw lweIAw ] hir hir kdy n cyiqE jim pkiV clweIAw ]13] ijn hir nwmw hir cyiqAw ihrdY auir Dwry ] iqn jmu nyiV n AwveI gurisK gur ipAwry ]14] hir kw nwmu inDwnu hY koeI gurmuiK jwxY ] nwnk ijn siqguru ByitAw rMig rlIAw mwxY ]15] siqguru dwqw AwKIAY quis kry pswE ] hau gur ivthu sd vwirAw ijin idqVw nwE ]16] so DMnu gurU swbwis hY hir dyie snyhw ] hau vyiK vyiK gurU ivgisAw gur siqgur dyhw ]17] gur rsnw AMimRqu boldI hir nwim suhwvI ] ijn suix isKw guru mMinAw iqnw BuK sB jwvI ]18] hir kw mwrgu AwKIAY khu ikqu ibiD jweIAY ] hir hir qyrw nwmu hY hir Krcu lY jweIAY ]19] ijn gurmuiK hir AwrwiDAw sy swh vf dwxy ] hau siqgur kau sd vwirAw gur bcin smwxy ]20] qU Twkuru qU swihbo qUhY myrw mIrw ] quDu BwvY qyrI bMdgI qU guxI ghIrw ]21] Awpy hir iek rMgu hY Awpy bhu rMgI ] jo iqsu BwvY nwnkw sweI gl cMgI ]22]2]
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 13 mwG (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 725)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2596;&#2623;&#2610;&#2672;&#2583; &#2606;&#2617;&#2610;&#2622; &#2666; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2583;&#2625;&#2608;&#2616;&#2623;&#2673;&#2582;! &#2606;&#2623;&#2673;&#2596;&#2608; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; (&#2606;&#2632;&#2600;&#2626;&#2672;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562; &#2616;&#2625;&#2595;&#2622;&#2568;&#2566;&#2562; &#2617;&#2600; &#2404; &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2631; &#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2616;&#2598;&#2581;&#2631; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2616;&#2623;&#2673;&#2582;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2566; &#2581;&#2631; &#2606;&#2623;&#2610;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2566; &#2581;&#2631; &#2606;&#2623;&#2610; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2583;&#2625;&#2608;&#2616;&#2623;&#2673;&#2582;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595; (&#2583;&#2622;&#2569;&#2595;&#2631;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2602;&#2616;&#2672;&#2598; &#2566;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2606;&#2632;&#2562; &#2569;&#2617; &#2583;&#2625;&#2595; (&#2583;&#2622;&#2569;&#2595;&#2631;) &#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616;&#2635;&#2562; &#2616;&#2623;&#2673;&#2582;&#2631; &#2617;&#2600; &#2404; &#2606;&#2632;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; (&#2613;&#2593;-&#2605;&#2622;&#2583;&#2624;&#2566;&#2562; &#2596;&#2635;&#2562;) &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2617;&#2625;&#2581;&#2606; &#2600;&#2626;&#2672; (&#2606;&#2623;&#2673;&#2592;&#2622; &#2581;&#2608; &#2581;&#2631;) &#2606;&#2672;&#2600;&#2623;&#2566; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2583;&#2625;&#2608;&#2616;&#2623;&#2673;&#2582;! &#2606;&#2632;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2596;&#2635;&#2562; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2616;&#2598;&#2622; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2602;&#2623;&#2566;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2598;&#2608;&#2616;&#2600; &#2581;&#2624;&#2596;&#2622; &#2617;&#2632;, &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; (&#2598;&#2673;&#2616;&#2624;) &#2616;&#2631;&#2613;&#2622; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2616;&#2622;&#2608;&#2631; &#2598;&#2625;&#2673;&#2582; &#2598;&#2626;&#2608; &#2581;&#2608;&#2600; &#2598;&#2631; &#2616;&#2606;&#2608;&#2673;&#2597; &#2617;&#2632;, (&#2602;&#2608; &#2567;&#2617; &#2600;&#2622;&#2606;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2623;&#2566;&#2562; &#2617;&#2624; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2608;&#2623;&#2617;&#2622;&#2562; &#2617;&#2624; (&#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2596;&#2635;&#2562;) &#2602;&#2622;&#2608; &#2610;&#2672;&#2584; &#2616;&#2581;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404; &#2617;&#2631; &#2583;&#2625;&#2608;&#2616;&#2623;&#2673;&#2582;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586;) &#2581;&#2604;&#2626;&#2610; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2600;&#2622;&#2600;&#2581; &#2569;&#2617;&#2600;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2596;&#2635;&#2562; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2598;&#2622; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2667;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2569;&#2617;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2596;&#2631;&#2608;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2617;&#2624; &#2588;&#2622; &#2616;&#2581;&#2598;&#2624; &#2617;&#2632; &#2588;&#2631;&#2617;&#2652;&#2624; &#2596;&#2632;&#2600;&#2626;&#2672; &#2602;&#2616;&#2672;&#2598; &#2566; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2617;&#2635; &#2581;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622;-&#2605;&#2583;&#2596;&#2624; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626; (&#2616;&#2625;&#2582;-) &#2603;&#2610; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2668;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2602;&#2632; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2598;&#2623;&#2610; (&#2616;&#2598;&#2622;) &#2602;&#2637;&#2608;&#2605;&#2626; (&#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562;) &#2600;&#2622;&#2610; &#2617;&#2624; (&#2588;&#2625;&#2652;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631;) &#2617;&#2600; &#2404; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2616;&#2623;&#2606;&#2608; &#2616;&#2623;&#2606;&#2608; &#2581;&#2631;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2616;&#2672;&#2605;&#2622;&#2610; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2404;&#2669;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2632;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2596;&#2635;&#2562; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622;-&#2605;&#2583;&#2596;&#2624; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632; &#2404; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602; (&#2566;&#2602;&#2595;&#2631;) &#2602;&#2608;&#2613;&#2622;&#2608; &#2616;&#2606;&#2631;&#2596; (&#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2598;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2596;&#2635;&#2562;) &#2604;&#2586; &#2583;&#2575;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2616;&#2622;&#2608;&#2622; &#2616;&#2672;&#2616;&#2622;&#2608; &#2605;&#2624; &#2604;&#2586;&#2622; &#2610;&#2623;&#2566; &#2617;&#2632; &#2404;&#2670;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2616;&#2610;&#2622;&#2617;&#2625;&#2595;-&#2588;&#2635;&#2583; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626; &#2616;&#2610;&#2622;&#2617;&#2625;&#2595;-&#2588;&#2635;&#2583; &#2617;&#2632;, &#2602;&#2623;&#2566;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; (&#2617;&#2624;) &#2606;&#2632;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2631;&#2613;&#2622;-&#2605;&#2583;&#2596;&#2624; &#2614;&#2625;&#2608;&#2626; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632; &#2404; &#2606;&#2632;&#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; (&#2617;&#2624;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2598;&#2631; &#2606;&#2623;&#2610;&#2622;&#2602;) &#2598;&#2622; &#2608;&#2616;&#2596;&#2622; &#2598;&#2673;&#2616;&#2623;&#2566; &#2617;&#2632; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; (&#2606;&#2631;&#2608;&#2631; &#2569;&#2596;&#2631; &#2567;&#2617;) &#2569;&#2602;&#2581;&#2622;&#2608; &#2617;&#2632;, &#2613;&#2673;&#2593;&#2622; &#2569;&#2602;&#2581;&#2622;&#2608; &#2617;&#2632; &#2404;&#2671;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2588;&#2631;&#2617;&#2652;&#2631; &#2616;&#2623;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; (&#2598;&#2673;&#2616;&#2624;) &#2616;&#2631;&#2613;&#2622; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2631; &#2617;&#2635; &#2583;&#2575; &#2617;&#2600; &#2404; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581; &#2569;&#2617;&#2600;&#2622;&#2562; &#2596;&#2635;&#2562; &#2616;&#2598;&#2581;&#2631; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2598;&#2622; &#2617;&#2624; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2662;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; (&#2602;&#2608;&#2616;&#2602;&#2608; &#2602;&#2637;&#2608;&#2631;&#2606; &#2600;&#2622;&#2610; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2624;&#2566;&#2562; &#2616;&#2596;-&#2616;&#2672;&#2583;&#2624;) &#2616;&#2617;&#2631;&#2610;&#2624;&#2566;&#2562; (&#2576;&#2616;&#2624;&#2566;&#2562; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600; &#2581;&#2623;) &#2569;&#2617; &#2566;&#2602; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2602;&#2623;&#2566;&#2608;&#2624;&#2566;&#2562; &#2610;&#2673;&#2583;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600; &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2598;&#2608; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602; &#2566;&#2602;&#2595;&#2631; &#2583;&#2610; &#2600;&#2622;&#2610; (&#2616;&#2598;&#2622;) &#2610;&#2622; &#2610;&#2623;&#2566; &#2617;&#2632; &#2404;&#2663;&#2663;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; (&#2596;&#2631;&#2608;&#2622;) &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2606;&#2632;&#2600;&#2626;&#2672; &#2598;&#2608;&#2616;&#2600; &#2604;&#2649;&#2614; &#2404; &#2606;&#2632;&#2562; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2586;&#2608;&#2600; &#2599;&#2635;&#2562;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;, &#2596;&#2631;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2586;&#2608;&#2600;-&#2599;&#2626;&#2652; &#2584;&#2635;&#2610; &#2584;&#2635;&#2610; &#2581;&#2631; &#2602;&#2624;&#2562;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562; &#2404;&#2663;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2631;&#2617;&#2652;&#2624;&#2566;&#2562; &#2588;&#2624;&#2613;-&#2567;&#2616;&#2596;&#2637;&#2608;&#2624;&#2566;&#2562; &#2602;&#2622;&#2600; &#2616;&#2625;&#2602;&#2622;&#2608;&#2624; &#2566;&#2598;&#2623;&#2581; &#2582;&#2622;&#2562;&#2598;&#2624;&#2566;&#2562; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600;, &#2606;&#2626;&#2672;&#2617; &#2613;&#2623;&#2586; &#2602;&#2622;&#2600; &#2586;&#2604;&#2622;&#2562;&#2598;&#2624;&#2566;&#2562; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600; (&#2605;&#2622;&#2613;, &#2616;&#2598;&#2622; &#2602;&#2598;&#2622;&#2608;&#2597;&#2622;&#2562; &#2598;&#2631; &#2605;&#2635;&#2583;&#2622;&#2562; &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2617;&#2600;), &#2596;&#2631;, &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2581;&#2598;&#2631; &#2605;&#2624; &#2600;&#2622;&#2617; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2606;&#2636;&#2596; (&#2598;&#2631; &#2583;&#2631;&#2652;) &#2600;&#2631; &#2603;&#2652; &#2581;&#2631; (&#2616;&#2598;&#2622; &#2610;&#2568;) &#2565;&#2673;&#2583;&#2631; &#2610;&#2622; &#2610;&#2623;&#2566; (&#2569;&#2617; &#2586;&#2636;&#2608;&#2622;&#2616;&#2624; &#2598;&#2631; &#2583;&#2631;&#2652; &#2613;&#2623;&#2586; &#2602;&#2632; &#2583;&#2568;&#2566;&#2562;) &#2404;&#2663;&#2665;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2622; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2602;&#2623;&#2566;&#2608;&#2631; &#2583;&#2625;&#2608;&#2616;&#2623;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2600;&#2631;&#2652;&#2631; &#2606;&#2636;&#2596; (&#2598;&#2622; &#2593;&#2608;) &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622; &#2404;&#2663;&#2666;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2649;&#2651;&#2622;&#2600;&#2622; &#2617;&#2632;, &#2581;&#2635;&#2568; &#2613;&#2623;&#2608;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; (&#2600;&#2622;&#2606; &#2600;&#2622;&#2610;) &#2616;&#2622;&#2562;&#2589; &#2602;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; (&#2617;&#2608;&#2631;&#2581; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606; &#2613;&#2623;&#2586; &#2588;&#2625;&#2652; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2606;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2667;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; (&#2617;&#2624; &#2600;&#2622;&#2606; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623;) &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2566;&#2582;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404; &#2583;&#2625;&#2608;&#2626; &#2596;&#2608;&#2625;&#2673;&#2592; &#2581;&#2631; (&#2600;&#2622;&#2606; &#2598;&#2631;&#2595; &#2598;&#2624;) &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2606;&#2632;&#2562; (&#2596;&#2622;&#2562;) &#2616;&#2598;&#2622; &#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; (&#2617;&#2624;) &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2588;&#2623;&#2616; &#2600;&#2631; (&#2606;&#2632;&#2600;&#2626;&#2672;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632; &#2404;&#2663;&#2668;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2583;&#2625;&#2608;&#2626; &#2616;&#2610;&#2622;&#2617;&#2625;&#2595;-&#2588;&#2635;&#2583; &#2617;&#2632;, &#2569;&#2616; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2581;&#2608;&#2600;&#2624; &#2586;&#2622;&#2617;&#2624;&#2598;&#2624; &#2617;&#2632;, &#2588;&#2631;&#2617;&#2652;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2595; &#2598;&#2622; &#2569;&#2602;&#2598;&#2631;&#2614; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2606;&#2632;&#2562; (&#2596;&#2622;&#2562;) &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; &#2613;&#2631;&#2582; &#2613;&#2631;&#2582; &#2581;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; (&#2616;&#2635;&#2617;&#2595;&#2622;) &#2616;&#2608;&#2624;&#2608; &#2613;&#2631;&#2582; &#2581;&#2631; &#2582;&#2623;&#2652; &#2608;&#2623;&#2617;&#2622; &#2617;&#2622;&#2562; &#2404;&#2663;&#2669;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2588;&#2624;&#2605; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2569;&#2586;&#2622;&#2608;&#2598;&#2624; &#2617;&#2632;, &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; (&#2569;&#2586;&#2622;&#2608;&#2600; &#2598;&#2631; &#2581;&#2622;&#2608;&#2600; &#2616;&#2635;&#2617;&#2595;&#2624; &#2610;&#2673;&#2583;&#2598;&#2624; &#2617;&#2632; &#2404; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2605;&#2624; &#2616;&#2623;&#2673;&#2582;&#2622;&#2562; &#2600;&#2631; (&#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2569;&#2602;&#2598;&#2631;&#2614;) &#2616;&#2625;&#2595; &#2581;&#2631; &#2583;&#2625;&#2608;&#2626; &#2569;&#2673;&#2596;&#2631; &#2607;&#2581;&#2624;&#2600; &#2610;&#2623;&#2566;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2624;) &#2616;&#2622;&#2608;&#2624; &#2605;&#2625;&#2673;&#2582; &#2598;&#2626;&#2608; &#2617;&#2635; &#2583;&#2568; &#2617;&#2632; &#2404;&#2663;&#2670;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600; &#2617;&#2624;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2598;&#2631; &#2606;&#2623;&#2610;&#2622;&#2602;) &#2598;&#2622; &#2608;&#2616;&#2596;&#2622; &#2581;&#2623;&#2617;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2598;&#2673;&#2616;, &#2581;&#2623;&#2616; &#2596;&#2608;&#2624;&#2581;&#2631; &#2600;&#2622;&#2610; (&#2567;&#2616; &#2608;&#2616;&#2596;&#2631; &#2569;&#2673;&#2596;&#2631;) &#2596;&#2625;&#2608; &#2616;&#2581;&#2624;&#2598;&#2622; &#2617;&#2632;? &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2617;&#2624; (&#2608;&#2616;&#2596;&#2631; &#2598;&#2622;) &#2649;&#2608;&#2586; &#2617;&#2632;, &#2567;&#2617; &#2649;&#2608;&#2586; &#2602;&#2673;&#2610;&#2631; &#2604;&#2672;&#2600;&#2637;&#2617; &#2581;&#2631; (&#2567;&#2616; &#2608;&#2616;&#2596;&#2631; &#2569;&#2673;&#2596;&#2631;) &#2596;&#2625;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2671;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2600;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566; &#2617;&#2632; &#2569;&#2617; &#2613;&#2673;&#2593;&#2631; &#2616;&#2623;&#2566;&#2595;&#2631; &#2614;&#2622;&#2617; &#2604;&#2595; &#2583;&#2575; &#2617;&#2600; &#2404; &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; &#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2604;&#2586;&#2600; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586;) &#2610;&#2624;&#2600; &#2617;&#2635; &#2616;&#2581;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2662;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2626;&#2672; &#2606;&#2631;&#2608;&#2622; &#2606;&#2622;&#2610;&#2581; &#2617;&#2632;&#2562; &#2596;&#2626;&#2672; &#2606;&#2631;&#2608;&#2622; &#2616;&#2622;&#2617;&#2623;&#2604; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2617;&#2624; &#2606;&#2631;&#2608;&#2622; &#2602;&#2622;&#2596;&#2623;&#2614;&#2622;&#2617; &#2617;&#2632;&#2562; &#2404; &#2588;&#2631; &#2596;&#2632;&#2600;&#2626;&#2672; &#2602;&#2616;&#2672;&#2598; &#2566;&#2613;&#2631;, &#2596;&#2622;&#2562; &#2617;&#2624; &#2596;&#2631;&#2608;&#2624; &#2605;&#2583;&#2596;&#2624; &#2581;&#2624;&#2596;&#2624; &#2588;&#2622; &#2616;&#2581;&#2598;&#2624; &#2617;&#2632; &#2404; &#2596;&#2626;&#2672; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2622; &#2649;&#2651;&#2622;&#2600;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2593;&#2626;&#2672;&#2584;&#2631; &#2588;&#2623;&#2583;&#2608;&#2631; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562; &#2404;&#2664;&#2663;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582; &#2617;&#2631; &#2605;&#2622;&#2568;!) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602; &#2617;&#2624; (&#2600;&#2623;&#2608;&#2583;&#2625;&#2595; &#2616;&#2608;&#2626;&#2602; &#2613;&#2623;&#2586;) &#2567;&#2581;&#2635; &#2567;&#2581; &#2617;&#2616;&#2596;&#2624; &#2617;&#2632;, &#2596;&#2631;, &#2566;&#2602; &#2617;&#2624; (&#2616;&#2608;&#2583;&#2625;&#2595; &#2616;&#2608;&#2626;&#2602; &#2613;&#2623;&#2586;) &#2565;&#2600;&#2631;&#2581;&#2622;&#2562; &#2608;&#2626;&#2602;&#2622;&#2562; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2624; &#2583;&#2673;&#2610; &#2569;&#2616; &#2600;&#2626;&#2672; &#2586;&#2672;&#2583;&#2624; &#2610;&#2673;&#2583;&#2598;&#2624; &#2617;&#2632;, &#2569;&#2617;&#2624; &#2583;&#2673;&#2610; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631; &#2605;&#2610;&#2631; &#2613;&#2622;&#2616;&#2596;&#2631; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404;&#2664;&#2664;&#2404;&#2664;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">TILANG, FOURTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The Guru, my friend, has told me the stories and the sermon of the Lord. I am a sacrifice to my Guru; to the Guru, I am a sacrifice. || 1 || Come, join with me, O Sikh of the Guru, come and join with me. You are my Gurus Beloved. || Pause || The Glorious Praises of the Lord are pleasing to the Lord; I have obtained them from the Guru. I am a sacrifice, a sacrifice to those who surrender to, and obey the Gurus Will. || 2 || I am dedicated and devoted to those who gaze upon the Beloved True Guru. I am forever a sacrifice to those who perform service for the Guru. || 3 || Your Name, O Lord, Har, Har, is the Destroyer of sorrow. Serving the Guru, it is obtained, and as Gurmukh, one is emancipated. || 4 || Those humble beings who meditate on the Lords Name, are celebrated and acclaimed. Nanak is a sacrifice to them, forever and ever a devoted sacrifice. || 5 || O Lord, that alone is Praise to You, which is pleasing to Your Will, O Lord God. Those Gurmukhs, who serve their Beloved Lord, obtain Him as their reward. || 6 || Those who cherish love for the Lord, their souls are always with God. Chanting and meditating on their Beloved, they live in, and gather in, the Lords Name. || 7 || I am a sacrifice to those Gurmukhs who serve their Beloved Lord. They themselves are saved, along with their families, and through them, all the world is saved. || 8 || My Beloved Guru serves the Lord. Blessed is the Guru, Blessed is the Guru. The Guru has shown me the Lords Path; the Guru has done the greatest good deed. || 9 || Those Sikhs of the Guru, who serve the Guru, are the most blessed beings. Servant Nanak is a sacrifice to them; He is forever and ever a sacrifice. || 10 || The Lord Himself is pleased with the Gurmukhs, the fellowship of the companions. In the Lords Court, they are given robes of honor, and the Lord Himself hugs them close in His embrace. || 11 || Please bless me with the Blessed Vision of the Darshan of those Gurmukhs, who meditate on the Naam, the Name of the Lord. I wash their feet, and drink in the dust of their feet, dissolved in the wash water. || 12 || Those who eat betel nuts and betel leaf and apply lipstick, but do not contemplate the Lord, Har, Har the Messenger of Death will seize them and take them away. || 13 || The Messenger of Death does not even approach those who contemplate the Name of the Lord, Har, Har, and keep Him enshrined in their hearts. The Gurus Sikhs are the Gurus Beloveds. || 14 || The Name of the Lord is a treasure, known only to the few Gurmukhs. O Nanak, those who meet with the True Guru, enjoy peace and pleasure. || 15 || The True Guru is called the Giver; in His Mercy, He grants His Grace. I am forever a sacrifice to the Guru, who has blessed me with the Lords Name. || 16 || Blessed, very blessed is the Guru, who brings the Lords message. I gaze upon the Guru, the Guru, the True Guru embodied, and I blossom forth in bliss. || 17 || The Gurus tongue recites Words of Ambrosial Nectar; He is adorned with the Lords Name. Those Sikhs who hear and obey the Guru all their desires depart. || 18 || Some speak of the Lords Path; tell me, how can I walk on it? O Lord, Har, Har, Your Name is my supplies; I will take it with me and set out. || 19 || Those Gurmukhs who worship and adore the Lord, are wealthy and very wise. I am forever a sacrifice to the True Guru; I am absorbed in the Words of the Gurus Teachings. || 20 || You are the Master, my Lord and Master; You are my Ruler and King. If it is pleasing to Your Will, then I worship and serve You; You are the treasure of virtue. || 21 || The Lord Himself is absolute; He is The One and Only; but He Himself is also manifested in many forms. Whatever pleases Him, O Nanak, that alone is good. || 22 || 2 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 13th Maagh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 725)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>