<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[March 27, 2024, Wednesday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2600;&#2598;&#2624; &#2596;&#2608;&#2672;&#2598;&#2652;&#2624; &#2606;&#2632;&#2593;&#2622; &#2582;&#2635;&#2588;&#2625; &#2600; &#2582;&#2625;&#2672;&#2605;&#2632; &#2606;&#2672;&#2589;&#2623; &#2606;&#2625;&#2617;&#2604;&#2596;&#2623; &#2596;&#2631;&#2608;&#2624; &#2405; &#2596;&#2569; &#2616;&#2617; &#2586;&#2608;&#2595;&#2624; &#2606;&#2632;&#2593;&#2622; &#2617;&#2624;&#2565;&#2652;&#2622; &#2616;&#2624;&#2596;&#2606;&#2625; &#2617;&#2608;&#2623; &#2600;&#2622;&#2600;&#2581; &#2596;&#2625;&#2610;&#2617;&#2622; &#2604;&#2631;&#2652;&#2624; &#2405;&#2663;&#2405; &#2606;&#2563; &#2667; &#2405; &#2588;&#2623;&#2600;&#2641;&#2622; &#2598;&#2623;&#2616;&#2672;&#2598;&#2652;&#2623;&#2566; &#2598;&#2625;&#2608;&#2606;&#2596;&#2623; &#2613;&#2672;&#2590;&#2632; &#2606;&#2623;&#2596;&#2637;&#2608; &#2565;&#2616;&#2622;&#2593;&#2652;&#2631; &#2616;&#2631;&#2568; &#2405; &#2617;&#2569; &#2594;&#2626;&#2594;&#2631;&#2598;&#2624; &#2588;&#2583;&#2625; &#2616;&#2604;&#2622;&#2567;&#2566; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2613;&#2623;&#2608;&#2610;&#2631; &#2581;&#2631;&#2568; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2566;&#2613;&#2632; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2586;&#2623;&#2596;&#2623; &#2596;&#2631;&#2608;&#2623;&#2566; &#2605;&#2583;&#2596;&#2622; &#2593;&#2623;&#2592;&#2623;&#2566; &#2405; &#2606;&#2600; &#2581;&#2624; &#2581;&#2591;&#2624;&#2576; &#2606;&#2632;&#2610;&#2625; &#2616;&#2622;&#2599;&#2616;&#2672;&#2583;&#2623; &#2613;&#2625;&#2592;&#2623;&#2566; &#2405; &#2588;&#2600;&#2606; &#2606;&#2608;&#2595; &#2605;&#2569; &#2581;&#2591;&#2624;&#2576; &#2588;&#2600; &#2581;&#2622; &#2616;&#2604;&#2598;&#2625; &#2588;&#2602;&#2623; &#2405; &#2604;&#2672;&#2599;&#2600; &#2582;&#2635;&#2610;&#2600;&#2623;&#2641; &#2616;&#2672;&#2596; &#2598;&#2626;&#2596; &#2616;&#2605;&#2623; &#2588;&#2622;&#2617;&#2623; &#2587;&#2602;&#2623; &#2405; &#2596;&#2623;&#2616;&#2625; &#2616;&#2623;&#2569; &#2610;&#2622;&#2567;&#2600;&#2623;&#2641; &#2608;&#2672;&#2583;&#2625; &#2588;&#2623;&#2616; &#2598;&#2624; &#2616;&#2605; &#2599;&#2622;&#2608;&#2624;&#2566; &#2405; &#2570;&#2586;&#2624; &#2617;&#2626;&#2672; &#2570;&#2586;&#2622; &#2597;&#2622;&#2600;&#2625; &#2565;&#2583;&#2606; &#2565;&#2602;&#2622;&#2608;&#2624;&#2566; &#2405; &#2608;&#2632;&#2595;&#2623; &#2598;&#2623;&#2600;&#2616;&#2625; &#2581;&#2608; &#2588;&#2635;&#2652;&#2623; &#2616;&#2622;&#2616;&#2623; &#2616;&#2622;&#2616;&#2623; &#2599;&#2623;&#2566;&#2568;&#2576; &#2405; &#2588;&#2622; &#2566;&#2602;&#2631; &#2617;&#2635;&#2567; &#2598;&#2567;&#2566;&#2610;&#2625; &#2596;&#2622;&#2562; &#2605;&#2583;&#2596; &#2616;&#2672;&#2583;&#2625; &#2602;&#2622;&#2568;&#2576; &#2405;&#2671;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 14 cyq (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg : 520)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2616;&#2672;&#2616;&#2622;&#2608;) &#2600;&#2598;&#2624; &#2613;&#2623;&#2586; &#2596;&#2608;&#2598;&#2624; &#2598;&#2622; &#2606;&#2631;&#2608;&#2622; &#2602;&#2632;&#2608; (&#2606;&#2635;&#2617; &#2598;&#2631; &#2586;&#2623;&#2673;&#2581;&#2652; &#2613;&#2623;&#2586;) &#2600;&#2617;&#2624;&#2562; &#2582;&#2625;&#2673;&#2605;&#2598;&#2622;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2606;&#2631;&#2608;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2596;&#2631;&#2608;&#2624; &#2602;&#2637;&#2608;&#2624;&#2596;&#2623; &#2617;&#2632; &#2404; &#2617;&#2631; &#2602;&#2596;&#2624; (&#2602;&#2637;&#2608;&#2605;&#2626;)! &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2622; &#2567;&#2617; &#2600;&#2623;&#2606;&#2622;&#2595;&#2622; &#2588;&#2623;&#2617;&#2622; &#2598;&#2623;&#2610; &#2596;&#2631;&#2608;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2635; &#2610;&#2623;&#2566; &#2617;&#2632;, &#2617;&#2631; &#2617;&#2608;&#2624;! (&#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2596;&#2608;&#2600; &#2610;&#2568;, &#2596;&#2626;&#2672; &#2617;&#2624;) &#2600;&#2622;&#2600;&#2581; &#2598;&#2622; &#2596;&#2625;&#2610;&#2637;&#2617;&#2622; &#2617;&#2632;&#2562; &#2596;&#2631; &#2604;&#2631;&#2652;&#2624; &#2617;&#2632;&#2562; &#2404;&#2663;&#2404; &#2616;&#2622;&#2593;&#2631; (&#2565;&#2616;&#2610;) &#2606;&#2623;&#2673;&#2596;&#2608; &#2569;&#2617;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2600; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2622; &#2598;&#2624;&#2598;&#2622;&#2608; &#2617;&#2635;&#2567;&#2566;&#2562; &#2605;&#2632;&#2652;&#2624; &#2606;&#2673;&#2596; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2602;&#2608;, &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! &#2606;&#2632;&#2562; &#2616;&#2622;&#2608;&#2622; &#2588;&#2583;&#2596; &#2605;&#2622;&#2610; &#2613;&#2631;&#2582;&#2623;&#2566; &#2617;&#2632;, &#2581;&#2635;&#2568; &#2613;&#2623;&#2608;&#2610;&#2631; (&#2565;&#2588;&#2631;&#2617;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2606;&#2623;&#2610;&#2598;&#2631; &#2617;&#2600;) &#2404;&#2664;&#2404; (&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2596;&#2631;&#2608;&#2631; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2622; &#2598;&#2608;&#2614;&#2600; &#2581;&#2624;&#2596;&#2623;&#2566;&#2562; &#2596;&#2626;&#2672; &#2606;&#2622;&#2610;&#2581; &#2565;&#2616;&#2622;&#2593;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2566; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2565;&#2673;&#2602;&#2652;&#2623;&#2566;&#2562; &#2606;&#2600; &#2598;&#2624; &#2606;&#2632;&#2610; &#2581;&#2673;&#2591;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, (&#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623; &#2581;&#2631;) &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2602;&#2652;&#2637;&#2617;&#2623;&#2566;&#2562; &#2616;&#2631;&#2613;&#2581; &#2598;&#2622; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2622; (&#2605;&#2622;&#2613;, &#2616;&#2622;&#2608;&#2624; &#2569;&#2606;&#2608; &#2598;&#2622;) &#2593;&#2608; &#2581;&#2673;&#2591;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2616;&#2672;&#2596; (&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2606;&#2622;&#2567;&#2566; &#2613;&#2622;&#2610;&#2631;) &#2604;&#2672;&#2599;&#2600; &#2582;&#2635;&#2610;&#2637;&#2617;&#2598;&#2631; &#2617;&#2600; (&#2569;&#2616; &#2598;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608; &#2608;&#2626;&#2602;) &#2616;&#2622;&#2608;&#2631; &#2588;&#2623;&#2672;&#2600; &#2605;&#2626;&#2596; &#2610;&#2625;&#2581; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2567;&#2617; &#2616;&#2622;&#2608;&#2624; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2588;&#2623;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2591;&#2623;&#2581;&#2622;&#2568; &#2617;&#2635;&#2568; &#2617;&#2632;, &#2588;&#2623;&#2616; &#2598;&#2622; &#2565;&#2616;&#2597;&#2622;&#2600; &#2616;&#2605; &#2596;&#2635;&#2562; &#2569;&#2673;&#2586;&#2622; &#2617;&#2632;, &#2588;&#2635; &#2565;&#2602;&#2617;&#2625;&#2672;&#2586; &#2596;&#2631; &#2604;&#2631;&#2565;&#2672;&#2596; &#2617;&#2632;, &#2616;&#2672;&#2596; &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610; (&#2565;&#2616;&#2622;&#2593;&#2622;) &#2602;&#2623;&#2566;&#2608; &#2588;&#2635;&#2652; &#2598;&#2631;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;!) &#2598;&#2623;&#2600; &#2608;&#2622;&#2596;&#2623; &#2616;&#2625;&#2566;&#2616; &#2616;&#2625;&#2566;&#2616; &#2617;&#2673;&#2597; &#2588;&#2635;&#2652; &#2581;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2598;&#2635;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602; &#2617;&#2624; &#2598;&#2623;&#2566;&#2610; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2596;&#2622;&#2562; &#2569;&#2616; &#2598;&#2631; &#2605;&#2583;&#2596;&#2622;&#2562; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404;&#2671;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Crossing the stream, my foot does not get stuck I am filled with love for You. O Lord, my heart is attached to Your Feet; the Lord is Nanaks raft and boat. || 1 || FIFTH MEHL: The sight of them banishes my evil-mindedness; they are my only true friends. I have searched the whole world; O servant Nanak, how rare are such persons! || 2 || PAUREE: You come to mind, O Lord and Master, when I behold Your devotees. The filth of my mind is removed, when I dwell in the Saadh Sangat, the Company of the Holy. The fear of birth and death is dispelled, meditating on the Word of His humble servant. The Saints untie the bonds, and all the demons are dispelled. They inspire us to love Him, the One who established the entire universe. The seat of the inaccessible and infinite Lord is the highest of the high. Night and day, with your palms pressed together, with each and every breath, meditate on Him. When the Lord Himself becomes merciful, then we attain the Society of His devotees. || 9 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 14th Chayt (Samvat 556 Nanakshahi) </font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 520)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>