<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 19, 2024, Wednesday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2600;&#2622;&#2606;&#2625; &#2583;&#2625;&#2608;&#2623; &#2598;&#2624;&#2579; &#2617;&#2632; &#2565;&#2602;&#2625;&#2600;&#2632; &#2588;&#2622; &#2581;&#2632; &#2606;&#2616;&#2596;&#2581;&#2623; &#2581;&#2608;&#2606;&#2622; &#2405; &#2600;&#2622;&#2606;&#2625; &#2598;&#2637;&#2608;&#2623;&#2652;&#2622;&#2613;&#2632; &#2600;&#2622;&#2606;&#2625; &#2588;&#2602;&#2622;&#2613;&#2632; &#2596;&#2622; &#2581;&#2622; &#2588;&#2625;&#2583; &#2606;&#2617;&#2623; &#2599;&#2608;&#2606;&#2622; &#2405;&#2663;&#2405; &#2588;&#2600; &#2581;&#2569; &#2600;&#2622;&#2606;&#2625; &#2613;&#2593;&#2622;&#2568; &#2616;&#2635;&#2605; &#2405; &#2600;&#2622;&#2606;&#2635; &#2583;&#2596;&#2623; &#2600;&#2622;&#2606;&#2635; &#2602;&#2596;&#2623; &#2588;&#2600; &#2581;&#2624; &#2606;&#2622;&#2600;&#2632; &#2588;&#2635; &#2588;&#2635; &#2617;&#2635;&#2583; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2600;&#2622;&#2606; &#2599;&#2600;&#2625; &#2588;&#2623;&#2616;&#2625; &#2588;&#2600; &#2581;&#2632; &#2602;&#2622;&#2610;&#2632; &#2616;&#2635;&#2568; &#2602;&#2626;&#2608;&#2622; &#2616;&#2622;&#2617;&#2622; &#2405; &#2600;&#2622;&#2606;&#2625; &#2604;&#2623;&#2569;&#2617;&#2622;&#2608;&#2622; &#2600;&#2622;&#2600;&#2581; &#2566;&#2599;&#2622;&#2608;&#2622; &#2600;&#2622;&#2606;&#2625; &#2602;&#2608;&#2622;&#2602;&#2596;&#2623; &#2610;&#2622;&#2617;&#2622; &#2405;&#2664;&#2405;&#2668;&#2405;&#2665;&#2669;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 6 hwV (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 680)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2606;&#2673;&#2597;&#2631; &#2569;&#2596;&#2631; &#2605;&#2622;&#2583; (&#2588;&#2622;&#2583; &#2602;&#2575;) &#2569;&#2616; &#2600;&#2626;&#2672; &#2602;&#2623;&#2566;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2598;&#2631; &#2598;&#2623;&#2673;&#2596;&#2622; &#2404; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; (&#2603;&#2623;&#2608;) &#2616;&#2598;&#2622; &#2598;&#2622; &#2581;&#2672;&#2606; &#2617;&#2624; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2567;&#2617; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2581;&#2623; &#2569;&#2617; &#2617;&#2635;&#2608;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2637;&#2608;&#2623;&#2652;&#2637;&#2617; &#2581;&#2608;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2588;&#2602;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2588;&#2602;&#2595; &#2610;&#2568; &#2602;&#2637;&#2608;&#2631;&#2608;&#2600;&#2622; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;) &#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2616;&#2631;&#2613;&#2581; &#2598;&#2631; &#2613;&#2622;&#2616;&#2596;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; (&#2617;&#2624;) &#2613;&#2593;&#2623;&#2566;&#2568; &#2617;&#2632; &#2600;&#2622;&#2606; &#2617;&#2624; &#2616;&#2635;&#2605;&#2622; &#2617;&#2632; &#2404; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2617;&#2624; &#2569;&#2616; &#2598;&#2624; &#2569;&#2673;&#2586;&#2624; &#2566;&#2596;&#2606;&#2581; &#2565;&#2613;&#2616;&#2597;&#2622; &#2617;&#2632;, &#2600;&#2622;&#2606; &#2617;&#2624; &#2569;&#2616; &#2598;&#2624; &#2567;&#2673;&#2651;&#2596; &#2617;&#2632; &#2404; &#2588;&#2635; &#2581;&#2625;&#2589; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2631;&#2613;&#2581; &#2569;&#2616; &#2600;&#2626;&#2672; (&#2616;&#2623;&#2608;-&#2606;&#2673;&#2597;&#2631; &#2596;&#2631;) &#2606;&#2672;&#2600;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606;-&#2599;&#2600; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2602;&#2622;&#2616; &#2617;&#2632;, &#2569;&#2617;&#2624; &#2602;&#2626;&#2608;&#2622; &#2616;&#2622;&#2617;&#2626;&#2581;&#2622;&#2608; &#2617;&#2632; &#2404; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600; &#2600;&#2626;&#2672; &#2617;&#2624; &#2566;&#2602;&#2595;&#2622; &#2565;&#2616;&#2610;&#2624; &#2613;&#2623;&#2617;&#2622;&#2608; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632;, &#2600;&#2622;&#2606; &#2598;&#2622; &#2617;&#2624; &#2569;&#2616; &#2600;&#2626;&#2672; &#2566;&#2616;&#2608;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2600;&#2622;&#2606; &#2598;&#2624; &#2617;&#2624; &#2569;&#2617; &#2582;&#2673;&#2591;&#2624; &#2582;&#2673;&#2591;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404;&#2668;&#2404;&#2665;&#2669;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
My Guru gives the Naam, the Name of the Lord, to those who have such karma written on their foreheads. He implants the Naam, and inspires us to chant the Naam; this is Dharma, true religion, in this world. || 1 || The Naam is the glory and greatness of the Lords humble servant. The Naam is his salvation, and the Naam is his honor; he accepts whatever comes to pass. || 1 || Pause || That humble servant, who has the Naam as his wealth, is the perfect banker. The Naam is his occupation, O Nanak, and his only support; the Naam is the profit he earns. || 2 || 6 || 37 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 6th Assaar (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 680)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>