<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[September 19, 2024, Thursday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2605;&#2583;&#2596;&#2623; &#2582;&#2588;&#2622;&#2600;&#2622; &#2605;&#2583;&#2596;&#2600; &#2581;&#2569; &#2598;&#2624;&#2566; &#2600;&#2622;&#2569; &#2617;&#2608;&#2623; &#2599;&#2600;&#2625; &#2616;&#2586;&#2625; &#2616;&#2635;&#2567; &#2405; &#2565;&#2582;&#2625;&#2591;&#2625; &#2600;&#2622;&#2606; &#2599;&#2600;&#2625; &#2581;&#2598;&#2631; &#2600;&#2623;&#2582;&#2625;&#2591;&#2632; &#2600;&#2622;&#2617;&#2624; &#2581;&#2623;&#2600;&#2632; &#2600; &#2581;&#2624;&#2606;&#2596;&#2623; &#2617;&#2635;&#2567; &#2405; &#2600;&#2622;&#2606; &#2599;&#2600;&#2623; &#2606;&#2625;&#2582; &#2569;&#2588;&#2610;&#2631; &#2617;&#2635;&#2575; &#2617;&#2608;&#2623; &#2602;&#2622;&#2567;&#2566; &#2616;&#2586;&#2625; &#2616;&#2635;&#2567; &#2405;&#2663;&#2405; &#2606;&#2600; &#2606;&#2631;&#2608;&#2631; &#2583;&#2625;&#2608; &#2616;&#2604;&#2598;&#2624; &#2617;&#2608;&#2623; &#2602;&#2622;&#2567;&#2566; &#2588;&#2622;&#2567; &#2405; &#2604;&#2623;&#2600;&#2625; &#2616;&#2604;&#2598;&#2632; &#2588;&#2583;&#2625; &#2605;&#2625;&#2610;&#2598;&#2622; &#2603;&#2623;&#2608;&#2598;&#2622; &#2598;&#2608;&#2583;&#2617; &#2606;&#2623;&#2610;&#2632; &#2616;&#2588;&#2622;&#2567; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2567;&#2616;&#2625; &#2598;&#2631;&#2617;&#2624; &#2565;&#2672;&#2598;&#2608;&#2623; &#2602;&#2672;&#2586; &#2586;&#2635;&#2608; &#2613;&#2616;&#2617;&#2623; &#2581;&#2622;&#2606;&#2625; &#2581;&#2637;&#2608;&#2635;&#2599;&#2625;&#2625; &#2610;&#2635;&#2605;&#2625; &#2606;&#2635;&#2617;&#2625; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608;&#2622; &#2405; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2610;&#2626;&#2591;&#2617;&#2623; &#2606;&#2600;&#2606;&#2625;&#2582; &#2600;&#2617;&#2624; &#2604;&#2626;&#2589;&#2617;&#2623; &#2581;&#2635;&#2567; &#2600; &#2616;&#2625;&#2595;&#2632; &#2602;&#2626;&#2581;&#2622;&#2608;&#2622; &#2405; &#2565;&#2672;&#2599;&#2622; &#2588;&#2583;&#2596;&#2625; &#2565;&#2672;&#2599;&#2625; &#2613;&#2608;&#2596;&#2622;&#2608;&#2622; &#2604;&#2622;&#2589;&#2625; &#2583;&#2625;&#2608;&#2626; &#2583;&#2625;&#2604;&#2622;&#2608;&#2622; &#2405;&#2664;&#2405; &#2617;&#2569;&#2606;&#2632; &#2606;&#2631;&#2608;&#2622; &#2581;&#2608;&#2623; &#2581;&#2608;&#2623; &#2613;&#2623;&#2583;&#2625;&#2596;&#2631; &#2581;&#2623;&#2617;&#2625; &#2586;&#2610;&#2632; &#2600; &#2586;&#2610;&#2598;&#2623;&#2566; &#2600;&#2622;&#2610;&#2623; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2617;&#2635;&#2613;&#2632; &#2616;&#2625; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2613;&#2632; &#2616;&#2598;&#2622; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2616;&#2606;&#2622;&#2610;&#2623; &#2405; &#2616;&#2586;&#2624; &#2604;&#2622;&#2595;&#2624; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2632; &#2600;&#2598;&#2608;&#2624; &#2600;&#2598;&#2608;&#2623; &#2600;&#2623;&#2617;&#2622;&#2610;&#2623; &#2405;&#2665;&#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2583;&#2623;&#2566;&#2600;&#2625; &#2616;&#2598;&#2622; &#2584;&#2591;&#2623; &#2586;&#2622;&#2600;&#2595;&#2625; &#2565;&#2606;&#2608;&#2625; &#2616;&#2623;&#2608;&#2623; &#2604;&#2622;&#2598;&#2623;&#2616;&#2622;&#2617;&#2622; &#2405; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2605;&#2583;&#2596;&#2623; &#2581;&#2608;&#2617;&#2623; &#2598;&#2623;&#2600;&#2625; &#2608;&#2622;&#2596;&#2624; &#2608;&#2622;&#2606; &#2600;&#2622;&#2606;&#2625; &#2616;&#2586;&#2625; &#2610;&#2622;&#2617;&#2622; &#2405; &#2600;&#2622;&#2600;&#2581; &#2608;&#2622;&#2606; &#2600;&#2622;&#2606;&#2623; &#2600;&#2623;&#2616;&#2596;&#2622;&#2608;&#2622; &#2616;&#2604;&#2598;&#2623; &#2608;&#2596;&#2631; &#2617;&#2608;&#2623; &#2602;&#2622;&#2617;&#2622; &#2405;&#2666;&#2405;&#2664;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 4 A`sU (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 600)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2605;&#2583;&#2596; &#2588;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2598;&#2622; &#2649;&#2651;&#2622;&#2600;&#2622; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2576;&#2616;&#2622; &#2599;&#2600; &#2617;&#2632; &#2588;&#2635; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606;-&#2599;&#2600; &#2581;&#2598;&#2631; &#2606;&#2625;&#2673;&#2581;&#2595; &#2613;&#2622;&#2610;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2567;&#2617; &#2599;&#2600; &#2581;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562; &#2606;&#2625;&#2673;&#2581;&#2598;&#2622;, &#2581;&#2623;&#2616;&#2631; &#2602;&#2622;&#2616;&#2635;&#2562; &#2567;&#2616; &#2598;&#2622; &#2606;&#2625;&#2673;&#2610; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622;&#2567;&#2566; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; (&#2605;&#2622;&#2613;, &#2581;&#2635;&#2568; &#2606;&#2600;&#2625;&#2673;&#2582; &#2567;&#2616; &#2599;&#2600; &#2600;&#2626;&#2672; &#2598;&#2625;&#2600;&#2623;&#2566;&#2613;&#2624; &#2602;&#2598;&#2622;&#2608;&#2597;&#2622;&#2562; &#2600;&#2622;&#2610; &#2649;&#2608;&#2624;&#2598; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622;)&#2404; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2631; &#2567;&#2617; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2617;&#2608;&#2623;-&#2599;&#2600; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608; &#2610;&#2623;&#2566;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2567;&#2616; &#2600;&#2622;&#2606;-&#2599;&#2600; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2610;&#2635;&#2581; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586; &#2567;&#2673;&#2651;&#2596; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632;&#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2631; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;&#2404; &#2614;&#2604;&#2598; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2588;&#2583;&#2596; &#2581;&#2625;&#2608;&#2622;&#2617;&#2631; &#2602;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2605;&#2591;&#2581;&#2598;&#2622; &#2603;&#2623;&#2608;&#2598;&#2622; &#2617;&#2632;, (&#2565;&#2583;&#2622;&#2562;&#2617; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586;) &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2598;&#2608;&#2583;&#2622;&#2617; &#2613;&#2623;&#2586; &#2598;&#2672;&#2593; &#2616;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2567;&#2616; &#2613;&#2623;&#2586; &#2581;&#2622;&#2606; &#2581;&#2637;&#2608;&#2635;&#2599; &#2610;&#2635;&#2605; &#2606;&#2635;&#2617; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; &#2602;&#2672;&#2588; &#2586;&#2635;&#2608; &#2613;&#2673;&#2616;&#2598;&#2631; &#2617;&#2600;, &#2567;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2600;&#2622;&#2606;-&#2599;&#2600; &#2610;&#2625;&#2673;&#2591;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2567;&#2617; &#2616;&#2606;&#2589;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562;&#2404; &#2588;&#2598;&#2635;&#2562; &#2616;&#2605; &#2581;&#2625;&#2589; &#2610;&#2625;&#2591;&#2622; &#2581;&#2631; &#2569;&#2617; &#2598;&#2625;&#2673;&#2582;&#2624; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2596;&#2622;&#2562; &#2581;&#2635;&#2568; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2602;&#2625;&#2581;&#2622;&#2608; &#2600;&#2617;&#2624;&#2562; &#2616;&#2625;&#2595;&#2598;&#2622;, &#2581;&#2635;&#2568; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2616;&#2617;&#2622;&#2567;&#2596;&#2622; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608; &#2616;&#2581;&#2598;&#2622;&#2404; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2565;&#2672;&#2600;&#2637;&#2617;&#2622; &#2617;&#2635;&#2567;&#2566; &#2588;&#2583;&#2596; &#2565;&#2672;&#2600;&#2623;&#2566;&#2562; &#2613;&#2622;&#2610;&#2624; &#2581;&#2608;&#2596;&#2626;&#2596; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562; &#2582;&#2625;&#2672;&#2589; &#2581;&#2631; &#2567;&#2616; &#2598;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631; &#2608;&#2616;&#2596;&#2631; &#2613;&#2623;&#2586; &#2617;&#2600;&#2631;&#2608;&#2622; &#2617;&#2635;&#2567;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404;&#2664;&#2404; &#2606;&#2632;&#2562; &#2613;&#2593;&#2622; &#2617;&#2622;&#2562;, &#2567;&#2617; &#2599;&#2600; &#2602;&#2598;&#2622;&#2608;&#2597; &#2606;&#2631;&#2608;&#2622; &#2617;&#2632; &#2567;&#2617; &#2566;&#2582; &#2566;&#2582; &#2581;&#2631; &#2606;&#2622;&#2567;&#2566; &#2613;&#2623;&#2586; &#2603;&#2616;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2582;&#2625;&#2566;&#2608; &#2617;&#2625;&#2672;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2608; &#2588;&#2583;&#2596; &#2596;&#2635;&#2562; &#2596;&#2625;&#2608;&#2600; &#2613;&#2631;&#2610;&#2631; &#2581;&#2635;&#2568; &#2586;&#2624;&#2651; &#2605;&#2624; &#2581;&#2623;&#2616;&#2631; &#2598;&#2631; &#2600;&#2622;&#2610; &#2600;&#2617;&#2624;&#2562; &#2596;&#2625;&#2608;&#2598;&#2624;&#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2600;&#2626;&#2672; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622; &#2581;&#2631; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2598;&#2631; &#2608;&#2622;&#2617;&#2624;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622;&#2569;&#2562;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2600;&#2622;&#2610; &#2569;&#2617; &#2616;&#2598;&#2622; &#2616;&#2625;&#2582;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404;&#2665;&#2404; &#2588;&#2623;&#2600;&#2622;&#2562; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2604;&#2649;&#2614;&#2623;&#2566; &#2583;&#2623;&#2566;&#2600; &#2616;&#2598;&#2622; &#2586;&#2622;&#2600;&#2595; &#2581;&#2608;&#2624; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; &#2617;&#2625;&#2581;&#2606; &#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2631; &#2604;&#2622;&#2598;&#2614;&#2622;&#2617; &#2598;&#2631; &#2616;&#2623;&#2608; &#2569;&#2596;&#2631; &#2605;&#2624; &#2586;&#2673;&#2610;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2581;&#2608;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2622; &#2610;&#2622;&#2605; &#2582;&#2673;&#2591;&#2598;&#2631; &#2617;&#2600; &#2588;&#2635; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2631; &#2608;&#2622;&#2617;&#2624;&#2562; &#2616;&#2672;&#2616;&#2622;&#2608; &#2596;&#2635;&#2562; &#2602;&#2622;&#2608;-&#2569;&#2596;&#2622;&#2608;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622;, &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2631; &#2608;&#2622;&#2617;&#2624;&#2562; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2598;&#2631; &#2608;&#2672;&#2583; &#2613;&#2623;&#2586; &#2608;&#2672;&#2583;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2600;&#2631;&#2652;&#2631; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;&#2404;&#2666;&#2404;&#2664;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The True Lord has blessed His devotees with the treasure of devotional worship, and the wealth of the Lords Name. The wealth of the Naam, shall never be exhausted; no one can estimate its worth. With the wealth of the Naam, their faces are radiant, and they attain the True Lord. || 1 || O my mind, through the Word of the Gurus Shabad, the Lord is found. Without the Shabad, the world wanders around, and receives its punishment in the Court of the Lord. || Pause || Within this body dwell the five thieves: sexual desire, anger, greed, emotional attachment and egotism. They plunder the Nectar, but the self-willed manmukh does not realize it; no one hears his complaint. The world is blind, and its dealings are blind as well; without the Guru, there is only pitch darkness. || 2 || Indulging in egotism and possessiveness, they are ruined; when they depart, nothing goes along with them. But one who becomes Gurmukh meditates on the Naam, and ever contemplates the Lords Name. Through the True Word of Gurbani, he sings the Glorious Praises of the Lord; blessed with the Lords Glance of Grace, he is enraptured. || 3 || The spiritual wisdom of the True Guru is a steady light within the heart. The Lords decree is over the heads of even kings. Night and day, the Lords devotees worship Him; night and day, they gather in the true profit of the Lords Name. O Nanak, through the Lords Name, one is emancipated; attuned to the Shabad, he finds the Lord. || 4 || 2 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 4th Assu (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 600)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>