<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[May 29, 2024, Wednesday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2566;&#2616;&#2622;&#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2566;&#2600;&#2624;&#2610;&#2631; &#2581;&#2625;&#2672;&#2605; &#2605;&#2608;&#2622;&#2568;&#2610;&#2631; &#2570;&#2598;&#2581; &#2592;&#2622;&#2581;&#2625;&#2608; &#2581;&#2569; &#2567;&#2616;&#2600;&#2622;&#2600;&#2625; &#2581;&#2608;&#2569; &#2405; &#2604;&#2567;&#2566;&#2610;&#2624;&#2616; &#2610;&#2582; &#2588;&#2624; &#2588;&#2610; &#2606;&#2617;&#2623; &#2617;&#2635;&#2596;&#2631; &#2604;&#2624;&#2592;&#2610;&#2625; &#2605;&#2632;&#2610;&#2622; &#2581;&#2622;&#2567; &#2581;&#2608;&#2569; &#2405;&#2663;&#2405; &#2588;&#2596;&#2637;&#2608; &#2588;&#2622;&#2569; &#2596;&#2596; &#2604;&#2624;&#2592;&#2610;&#2625; &#2605;&#2632;&#2610;&#2622; &#2405; &#2606;&#2617;&#2622; &#2565;&#2600;&#2672;&#2598; &#2581;&#2608;&#2631; &#2616;&#2598; &#2581;&#2631;&#2610;&#2622; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2566;&#2600;&#2624;&#2610;&#2631; &#2603;&#2626;&#2610; &#2602;&#2608;&#2635;&#2568;&#2610;&#2631; &#2606;&#2622;&#2610;&#2622; &#2592;&#2622;&#2581;&#2625;&#2608; &#2581;&#2624; &#2617;&#2569; &#2602;&#2626;&#2588; &#2581;&#2608;&#2569; &#2405; &#2602;&#2617;&#2623;&#2610;&#2631; &#2604;&#2622;&#2616;&#2625; &#2610;&#2568; &#2617;&#2632; &#2605;&#2613;&#2608;&#2617; &#2604;&#2624;&#2592;&#2610; &#2605;&#2632;&#2610;&#2622; &#2581;&#2622;&#2567; &#2581;&#2608;&#2569; &#2405;&#2664;&#2405; &#2566;&#2600;&#2624;&#2610;&#2631; &#2598;&#2626;&#2599;&#2625; &#2608;&#2624;&#2599;&#2622;&#2568;&#2610;&#2631; &#2582;&#2624;&#2608;&#2672; &#2592;&#2622;&#2581;&#2625;&#2608; &#2581;&#2569; &#2600;&#2632;&#2613;&#2631;&#2598;&#2625; &#2581;&#2608;&#2569; &#2405; &#2602;&#2617;&#2623;&#2610;&#2631; &#2598;&#2626;&#2599;&#2625; &#2604;&#2623;&#2591;&#2622;&#2608;&#2623;&#2579; &#2604;&#2587;&#2608;&#2632; &#2604;&#2624;&#2592;&#2610;&#2625; &#2605;&#2632;&#2610;&#2622; &#2581;&#2622;&#2567; &#2581;&#2608;&#2569; &#2405;&#2665;&#2405; &#2568;&#2605;&#2632; &#2604;&#2624;&#2592;&#2610;&#2625; &#2570;&#2605;&#2632; &#2604;&#2624;&#2592;&#2610;&#2625; &#2604;&#2624;&#2592;&#2610; &#2604;&#2623;&#2600;&#2625; &#2616;&#2672;&#2616;&#2622;&#2608;&#2625; &#2600;&#2617;&#2624; &#2405; &#2597;&#2622;&#2600; &#2597;&#2600;&#2672;&#2596;&#2608;&#2623; &#2600;&#2622;&#2606;&#2622; &#2602;&#2637;&#2608;&#2595;&#2613;&#2632; &#2602;&#2626;&#2608;&#2623; &#2608;&#2617;&#2623;&#2579; &#2596;&#2626;&#2672; &#2616;&#2608;&#2604; &#2606;&#2617;&#2624; &#2405;&#2666;&#2405;&#2664;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 16 jyT (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 485)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2566;&#2616;&#2622;&#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2584;&#2652;&#2622; &#2610;&#2623;&#2566; &#2581;&#2631; (&#2569;&#2616; &#2613;&#2623;&#2586;) &#2602;&#2622;&#2595;&#2624; &#2605;&#2608;&#2622; &#2581;&#2631; (&#2588;&#2631;) &#2606;&#2632;&#2562; &#2606;&#2626;&#2608;&#2596;&#2624; &#2600;&#2626;&#2672; &#2567;&#2614;&#2600;&#2622;&#2600; &#2581;&#2608;&#2622;&#2613;&#2622;&#2562; (&#2596;&#2622;&#2562; &#2569;&#2617; &#2567;&#2614;&#2600;&#2622;&#2600; &#2602;&#2608;&#2613;&#2622;&#2600; &#2600;&#2617;&#2624;&#2562;, &#2602;&#2622;&#2595;&#2624; &#2588;&#2626;&#2592;&#2622; &#2617;&#2632;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623;) &#2602;&#2622;&#2595;&#2624; &#2613;&#2623;&#2586; &#2604;&#2623;&#2596;&#2622;&#2610;&#2624; &#2610;&#2673;&#2582; (&#2588;&#2626;&#2600;&#2622;&#2562; &#2598;&#2631;) &#2588;&#2624;&#2613; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; (&#2602;&#2608; &#2606;&#2631;&#2608;&#2622;) &#2600;&#2623;&#2608;&#2610;&#2631;&#2602; &#2602;&#2637;&#2608;&#2605;&#2626; &#2596;&#2622;&#2562; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2617;&#2624; (&#2569;&#2617;&#2600;&#2622;&#2562; &#2588;&#2624;&#2613;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2613;&#2673;&#2616;&#2598;&#2622; &#2616;&#2624; (&#2596;&#2631; &#2567;&#2614;&#2600;&#2622;&#2600; &#2581;&#2608; &#2608;&#2623;&#2617;&#2622; &#2616;&#2624;; &#2596;&#2622;&#2562; &#2603;&#2623;&#2608; &#2606;&#2626;&#2608;&#2596;&#2624; &#2600;&#2626;&#2672;) &#2606;&#2632;&#2562; &#2581;&#2622;&#2617;&#2598;&#2631; &#2610;&#2568; &#2567;&#2614;&#2600;&#2622;&#2600; &#2581;&#2608;&#2622;&#2613;&#2622;&#2562;? &#2404;&#2663;&#2404; &#2606;&#2632;&#2562; &#2588;&#2623;&#2673;&#2599;&#2608; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2569;&#2673;&#2599;&#2608; &#2617;&#2624; &#2600;&#2623;&#2608;&#2610;&#2631;&#2602; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632; (&#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2613;&#2623;&#2586; &#2613;&#2623;&#2566;&#2602;&#2581; &#2617;&#2635; &#2581;&#2631;) &#2604;&#2652;&#2631; &#2565;&#2600;&#2672;&#2598; &#2586;&#2635;&#2588; &#2596;&#2606;&#2622;&#2614;&#2631; &#2581;&#2608; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2603;&#2625;&#2673;&#2610; &#2610;&#2623;&#2566; &#2581;&#2631; &#2596;&#2631; &#2606;&#2622;&#2610;&#2622; &#2602;&#2637;&#2608;&#2635; &#2581;&#2631; &#2588;&#2631; &#2606;&#2632;&#2562; &#2606;&#2626;&#2608;&#2596;&#2624; &#2598;&#2624; &#2602;&#2626;&#2588;&#2622; &#2581;&#2608;&#2622;&#2562; (&#2596;&#2622;&#2562; &#2569;&#2617; &#2603;&#2625;&#2673;&#2610; &#2588;&#2626;&#2592;&#2631; &#2617;&#2635;&#2595; &#2581;&#2608; &#2581;&#2631; &#2569;&#2617; &#2602;&#2626;&#2588;&#2622; &#2602;&#2608;&#2613;&#2622;&#2600; &#2600;&#2617;&#2624;&#2562;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2569;&#2617;&#2600;&#2622;&#2562; &#2603;&#2625;&#2673;&#2610;&#2622;&#2562; &#2598;&#2624;) &#2616;&#2625;&#2583;&#2672;&#2599;&#2624; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2605;&#2636;&#2608;&#2631; &#2600;&#2631; &#2610;&#2632; &#2610;&#2568;; (&#2602;&#2608; &#2606;&#2631;&#2608;&#2622;) &#2604;&#2624;&#2592;&#2610; &#2596;&#2622;&#2562; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2617;&#2624; (&#2569;&#2616; &#2605;&#2636;&#2608;&#2631; &#2613;&#2623;&#2586;) &#2613;&#2673;&#2616;&#2598;&#2622; &#2616;&#2624; (&#2596;&#2631; &#2616;&#2625;&#2583;&#2672;&#2599;&#2624; &#2610;&#2632; &#2608;&#2623;&#2617;&#2622; &#2616;&#2624;, &#2596;&#2622;&#2562; &#2603;&#2623;&#2608; &#2567;&#2617;&#2600;&#2622;&#2562; &#2603;&#2625;&#2673;&#2610;&#2622;&#2562; &#2600;&#2622;&#2610;) &#2606;&#2626;&#2608;&#2596;&#2624; &#2598;&#2624; &#2602;&#2626;&#2588;&#2622; &#2606;&#2632;&#2562; &#2581;&#2622;&#2617;&#2598;&#2631; &#2610;&#2568; &#2581;&#2608;&#2622;&#2562;? &#2404;&#2664;&#2404; &#2598;&#2625;&#2673;&#2599; &#2610;&#2623;&#2566; &#2581;&#2631; &#2582;&#2624;&#2608; &#2608;&#2623;&#2672;&#2600;&#2637;&#2617;&#2622; &#2581;&#2631; &#2588;&#2631; &#2606;&#2632;&#2562; &#2567;&#2617; &#2582;&#2622;&#2595; &#2613;&#2622;&#2610;&#2622; &#2569;&#2673;&#2596;&#2606; &#2602;&#2598;&#2622;&#2608;&#2597; &#2606;&#2626;&#2608;&#2596;&#2624; &#2565;&#2673;&#2583;&#2631; &#2605;&#2631;&#2591; &#2608;&#2673;&#2582;&#2622;&#2562; (&#2596;&#2622;&#2562; &#2598;&#2625;&#2673;&#2599; &#2588;&#2626;&#2592;&#2622; &#2617;&#2635;&#2595; &#2581;&#2608; &#2581;&#2631; &#2605;&#2635;&#2588;&#2600; &#2602;&#2608;&#2613;&#2622;&#2600; &#2600;&#2617;&#2624;&#2562;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2586;&#2635;&#2595; &#2613;&#2631;&#2610;&#2631;) &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2613;&#2673;&#2587;&#2631; &#2600;&#2631; &#2598;&#2625;&#2673;&#2599; &#2588;&#2626;&#2592;&#2622; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622; &#2616;&#2624;; (&#2602;&#2608; &#2606;&#2631;&#2608;&#2622;) &#2604;&#2624;&#2592;&#2610; &#2596;&#2622;&#2562; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2617;&#2624; (&#2569;&#2616; &#2613;&#2673;&#2587;&#2631; &#2613;&#2623;&#2586;) &#2613;&#2673;&#2616;&#2598;&#2622; &#2616;&#2624; (&#2596;&#2631; &#2598;&#2625;&#2673;&#2599; &#2602;&#2624; &#2608;&#2623;&#2617;&#2622; &#2616;&#2624;, &#2596;&#2622;&#2562; &#2567;&#2616; &#2606;&#2626;&#2608;&#2596;&#2624; &#2565;&#2673;&#2583;&#2631;) &#2606;&#2632;&#2562; &#2581;&#2623;&#2569;&#2562; &#2600;&#2632;&#2613;&#2631;&#2598; &#2605;&#2631;&#2591; &#2599;&#2608;&#2622;&#2562;? &#2404;&#2665;&#2404; (&#2588;&#2583;&#2596; &#2613;&#2623;&#2586;) &#2617;&#2631;&#2592;&#2622;&#2562; &#2569;&#2596;&#2622;&#2562;&#2617; (&#2617;&#2608; &#2597;&#2622;&#2562;) &#2604;&#2624;&#2592;&#2610; &#2617;&#2624; &#2604;&#2624;&#2592;&#2610; &#2617;&#2632;, &#2604;&#2624;&#2592;&#2610; &#2596;&#2635;&#2562; &#2616;&#2673;&#2582;&#2595;&#2622; &#2588;&#2583;&#2596; &#2608;&#2617;&#2623; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622; &#2404; &#2600;&#2622;&#2606;&#2598;&#2631;&#2613; &#2569;&#2616; &#2604;&#2624;&#2592;&#2610; &#2565;&#2673;&#2583;&#2631; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; (&#2617;&#2631; &#2604;&#2624;&#2592;&#2610;!) &#2596;&#2626;&#2672; &#2616;&#2622;&#2608;&#2624; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2613;&#2623;&#2586; &#2617;&#2608; &#2597;&#2622;&#2562; &#2613;&#2623;&#2586; &#2605;&#2608;&#2602;&#2626;&#2608; &#2617;&#2632;&#2562; &#2404;&#2666;&#2404;&#2664;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">AASAA:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Bringing the pitcher, I fill it with water, to bathe the Lord. But 4.2 million species of beings are in the water how can I use it for the Lord, O Siblings of Destiny? || 1 || Wherever I go, the Lord is there. He continually plays in supreme bliss. || 1 || Pause || I bring flowers to weave a garland, in worshipful adoration of the Lord. But the bumble bee has already sucked out the fragrance how can I use it for the Lord, O Siblings of Destiny? || 2 || I carry milk and cook it to make pudding, with which to feed the Lord. But the calf has already tasted the milk how can I use it for the Lord, O Siblings of Destiny? || 3 || The Lord is here, the Lord is there; without the Lord, there is no world at all. Prays Naam Dayv, O Lord, You are totally permeating and pervading all places and interspaces. || 4 || 2 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 16th Jayth (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 485)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>