<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 1, 2024, Monday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
jYqsrI mhlw 5 Gru 2 CMq
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siqgur pRswid] sloku]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2570;&#2586;&#2622; &#2565;&#2583;&#2606; &#2565;&#2602;&#2622;&#2608; &#2602;&#2637;&#2608;&#2605;&#2625; &#2581;&#2597;&#2600;&#2625; &#2600; &#2588;&#2622;&#2567; &#2565;&#2581;&#2597;&#2625; &#2405; &#2600;&#2622;&#2600;&#2581; &#2602;&#2637;&#2608;&#2605; &#2616;&#2608;&#2595;&#2622;&#2583;&#2596;&#2624; &#2608;&#2622;&#2582;&#2600; &#2581;&#2569; &#2616;&#2606;&#2608;&#2597;&#2625; &#2405;&#2663;&#2405; &#2587;&#2672;&#2596;&#2625; &#2405; &#2588;&#2623;&#2569; &#2588;&#2622;&#2600;&#2617;&#2625; &#2596;&#2623;&#2569; &#2608;&#2622;&#2582;&#2625; &#2617;&#2608;&#2623; &#2602;&#2637;&#2608;&#2605; &#2596;&#2631;&#2608;&#2623;&#2566;&#2405; &#2581;&#2631;&#2596;&#2631; &#2583;&#2600;&#2569; &#2565;&#2616;&#2672;&#2582; &#2565;&#2613;&#2583;&#2595; &#2606;&#2631;&#2608;&#2623;&#2566; &#2405; &#2565;&#2616;&#2672;&#2582; &#2565;&#2613;&#2583;&#2595; &#2582;&#2596;&#2631; &#2603;&#2631;&#2608;&#2631; &#2600;&#2623;&#2596;&#2602;&#2637;&#2608;&#2596;&#2623; &#2616;&#2598; &#2605;&#2626;&#2610;&#2624;&#2576; &#2405; &#2606;&#2635;&#2617; &#2606;&#2583;&#2600; &#2604;&#2623;&#2581;&#2608;&#2622;&#2610; &#2606;&#2622;&#2567;&#2566; &#2596;&#2569; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2624; &#2584;&#2626;&#2610;&#2624;&#2576; &#2405; &#2610;&#2626;&#2581; &#2581;&#2608;&#2596; &#2604;&#2623;&#2581;&#2622;&#2608; &#2604;&#2623;&#2582;&#2652;&#2631; &#2602;&#2637;&#2608;&#2605; &#2600;&#2631;&#2608; &#2617;&#2626; &#2596;&#2631; &#2600;&#2631;&#2608;&#2623;&#2566; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2598;&#2567;&#2566; &#2599;&#2622;&#2608;&#2617;&#2625; &#2581;&#2622;&#2594;&#2623; &#2605;&#2613;&#2588;&#2610; &#2603;&#2631;&#2608;&#2623;&#2566; &#2405;&#2663;&#2405; &#2616;&#2610;&#2635;&#2581;&#2625; &#2405; &#2600;&#2623;&#2608;&#2596;&#2623; &#2600; &#2602;&#2613;&#2632; &#2565;&#2616;&#2672;&#2582; &#2583;&#2625;&#2595; &#2570;&#2586;&#2622; &#2602;&#2637;&#2608;&#2605; &#2581;&#2622; &#2600;&#2622;&#2569; &#2405; &#2600;&#2622;&#2600;&#2581; &#2581;&#2624; &#2604;&#2631;&#2600;&#2672;&#2596;&#2624;&#2566; &#2606;&#2623;&#2610;&#2632; &#2600;&#2623;&#2597;&#2622;&#2613;&#2631; &#2597;&#2622;&#2569; &#2405;&#2664;&#2405; &#2587;&#2672;&#2596;&#2625; &#2405; &#2598;&#2626;&#2616;&#2608; &#2600;&#2622;&#2617;&#2624; &#2592;&#2622;&#2569; &#2581;&#2622; &#2602;&#2617;&#2623; &#2588;&#2622;&#2568;&#2576; &#2405; &#2566;&#2592; &#2602;&#2617;&#2608; &#2581;&#2608; &#2588;&#2635;&#2652;&#2623; &#2616;&#2635; &#2602;&#2637;&#2608;&#2605;&#2625; &#2599;&#2623;&#2566;&#2568;&#2576; &#2405; &#2599;&#2623;&#2566;&#2567; &#2616;&#2635; &#2602;&#2637;&#2608;&#2605;&#2625; &#2616;&#2598;&#2622; &#2565;&#2602;&#2625;&#2600;&#2622; &#2606;&#2600;&#2617;&#2623; &#2586;&#2623;&#2672;&#2598;&#2623;&#2566; &#2602;&#2622;&#2568;&#2576; &#2405; &#2596;&#2588;&#2623; &#2606;&#2622;&#2600; &#2606;&#2635;&#2617;&#2625; &#2613;&#2623;&#2581;&#2622;&#2608;&#2625; &#2598;&#2626;&#2588;&#2622; &#2575;&#2581; &#2616;&#2623;&#2569; &#2610;&#2623;&#2613; &#2610;&#2622;&#2568;&#2576; &#2405; &#2565;&#2608;&#2602;&#2623; &#2606;&#2600;&#2625; &#2596;&#2600;&#2625; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2583;&#2632; &#2566;&#2602;&#2625; &#2616;&#2583;&#2610; &#2606;&#2623;&#2591;&#2622;&#2568;&#2576; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581;&#2625; &#2599;&#2622;&#2608;&#2623; &#2581;&#2623;&#2608;&#2602;&#2622; &#2616;&#2622;&#2586;&#2623; &#2600;&#2622;&#2606;&#2623; &#2616;&#2606;&#2622;&#2568;&#2576; &#2405;&#2664;&#2405; &#2616;&#2610;&#2635;&#2581;&#2625; &#2405; &#2608;&#2631; &#2606;&#2600; &#2596;&#2622; &#2581;&#2569; &#2599;&#2623;&#2566;&#2568;&#2576; &#2616;&#2605; &#2604;&#2623;&#2599;&#2623; &#2588;&#2622; &#2581;&#2632; &#2617;&#2622;&#2597;&#2623; &#2405; &#2608;&#2622;&#2606; &#2600;&#2622;&#2606; &#2599;&#2600;&#2625; &#2616;&#2672;&#2586;&#2624;&#2576; &#2600;&#2622;&#2600;&#2581; &#2600;&#2623;&#2604;&#2617;&#2632; &#2616;&#2622;&#2597;&#2623; &#2405;&#2665;&#2405; &#2587;&#2672;&#2596;&#2625; &#2405; &#2616;&#2622;&#2597;&#2624;&#2565;&#2652;&#2622; &#2602;&#2637;&#2608;&#2605;&#2625; &#2575;&#2581;&#2625; &#2598;&#2626;&#2616;&#2608; &#2600;&#2622;&#2617;&#2623; &#2581;&#2635;&#2567; &#2405; &#2597;&#2622;&#2600; &#2597;&#2600;&#2672;&#2596;&#2608;&#2623; &#2566;&#2602;&#2623; &#2588;&#2610;&#2623; &#2597;&#2610;&#2623; &#2602;&#2626;&#2608; &#2616;&#2635;&#2567; &#2405; &#2588;&#2610;&#2623; &#2597;&#2610;&#2623; &#2606;&#2617;&#2624;&#2565;&#2610;&#2623; &#2602;&#2626;&#2608;&#2623; &#2608;&#2617;&#2623;&#2566; &#2616;&#2608;&#2604; &#2598;&#2622;&#2596;&#2622; &#2602;&#2637;&#2608;&#2605;&#2625; &#2599;&#2600;&#2624; &#2405; &#2583;&#2635;&#2602;&#2622;&#2610; &#2583;&#2635;&#2604;&#2623;&#2672;&#2598; &#2565;&#2672;&#2596;&#2625; &#2600;&#2622;&#2617;&#2624; &#2604;&#2631;&#2565;&#2672;&#2596; &#2583;&#2625;&#2595; &#2596;&#2622; &#2581;&#2631; &#2581;&#2623;&#2566; &#2583;&#2600;&#2624; &#2405; &#2605;&#2588;&#2625; &#2616;&#2608;&#2595;&#2623; &#2616;&#2625;&#2566;&#2606;&#2624; &#2616;&#2625;&#2582;&#2617; &#2583;&#2622;&#2606;&#2624; &#2596;&#2623;&#2616;&#2625; &#2604;&#2623;&#2600;&#2622; &#2565;&#2600; &#2600;&#2622;&#2617;&#2623; &#2581;&#2635;&#2567; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2598;&#2567;&#2566; &#2599;&#2622;&#2608;&#2617;&#2625; &#2596;&#2623;&#2616;&#2625; &#2602;&#2608;&#2622;&#2602;&#2596;&#2623; &#2600;&#2622;&#2606;&#2625; &#2617;&#2635;&#2567; &#2405;&#2665;&#2405; &#2616;&#2610;&#2635;&#2581;&#2625; &#2405; &#2586;&#2623;&#2596;&#2623; &#2588;&#2623; &#2586;&#2623;&#2596;&#2613;&#2623;&#2566; &#2616;&#2635; &#2606;&#2632; &#2602;&#2622;&#2567;&#2566; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2567; &#2616;&#2625;&#2582; &#2616;&#2604;&#2622;&#2567;&#2566; &#2405;&#2666;&#2405; &#2587;&#2672;&#2596;&#2625; &#2405; &#2565;&#2604; &#2606;&#2600;&#2625; &#2587;&#2626;&#2591;&#2623; &#2583;&#2567;&#2566; &#2616;&#2622;&#2599;&#2626; &#2616;&#2672;&#2583;&#2623; &#2606;&#2623;&#2610;&#2631; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2600;&#2622;&#2606;&#2625; &#2610;&#2567;&#2566; &#2588;&#2635;&#2596;&#2624; &#2588;&#2635;&#2596;&#2623; &#2608;&#2610;&#2631; &#2405; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2616;&#2623;&#2606;&#2608;&#2596; &#2606;&#2623;&#2591;&#2631; &#2581;&#2623;&#2610;&#2604;&#2623;&#2582; &#2604;&#2625;&#2589;&#2624; &#2596;&#2602;&#2596;&#2623; &#2565;&#2584;&#2622;&#2600;&#2623;&#2566; &#2405; &#2583;&#2617;&#2623; &#2605;&#2625;&#2588;&#2622; &#2610;&#2624;&#2600;&#2631; &#2598;&#2567;&#2566; &#2581;&#2624;&#2600;&#2631; &#2566;&#2602;&#2600;&#2631; &#2581;&#2608;&#2623; &#2606;&#2622;&#2600;&#2623;&#2566; &#2405; &#2610;&#2632; &#2565;&#2672;&#2581;&#2623; &#2610;&#2622;&#2575; &#2617;&#2608;&#2623; &#2606;&#2623;&#2610;&#2622;&#2575; &#2588;&#2600;&#2606; &#2606;&#2608;&#2595;&#2622; &#2598;&#2625;&#2582; &#2588;&#2610;&#2631; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2598;&#2567;&#2566; &#2599;&#2622;&#2608;&#2624; &#2606;&#2631;&#2610;&#2623; &#2610;&#2624;&#2600;&#2631; &#2567;&#2581; &#2602;&#2610;&#2631; &#2405;&#2666;&#2405;&#2664;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 17 poh (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 704)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
jYqsrI mhlw 5 Gru 2 CMq
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siqgur pRswid] sloku]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2624; &#2616;&#2608;&#2600; &#2566;&#2567;&#2566; &#2617;&#2622;&#2562;, &#2596;&#2626;&#2672; &#2616;&#2608;&#2600; &#2566;&#2575; &#2598;&#2624; &#2608;&#2673;&#2582;&#2623;&#2566; &#2581;&#2608;&#2600; &#2598;&#2624; &#2596;&#2622;&#2581;&#2596; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;&#2562;&#2404; &#2617;&#2631; &#2616;&#2605; &#2596;&#2635;&#2562; &#2569;&#2673;&#2586;&#2631;! &#2617;&#2631; &#2565;&#2602;&#2617;&#2625;&#2672;&#2586;! &#2617;&#2631; &#2604;&#2631;&#2565;&#2672;&#2596;! &#2596;&#2626;&#2672; &#2616;&#2605; &#2598;&#2622; &#2606;&#2622;&#2610;&#2581; &#2617;&#2632;&#2562;, &#2596;&#2631;&#2608;&#2622; &#2616;&#2608;&#2626;&#2602; &#2604;&#2623;&#2566;&#2600; &#2600;&#2617;&#2624;&#2562; &#2581;&#2624;&#2596;&#2622; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622;, &#2604;&#2623;&#2566;&#2600; &#2596;&#2635;&#2562; &#2602;&#2608;&#2631; &#2617;&#2632; &#2404;&#2663;&#2404; &#2587;&#2672;&#2596;&#2625; &#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2622; &#2617;&#2622;&#2562;, &#2588;&#2623;&#2613;&#2631;&#2562; &#2588;&#2622;&#2595;&#2635;&#2562; &#2596;&#2623;&#2613;&#2631;&#2562; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562; &#2606;&#2631;&#2608;&#2624; &#2608;&#2673;&#2582;&#2623;&#2566; &#2581;&#2608;&#2404; &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2631; &#2581;&#2623;&#2596;&#2600;&#2631; &#2581;&#2625; &#2580;&#2583;&#2595; &#2583;&#2623;&#2595;&#2622;&#2562; ? &#2606;&#2631;&#2608;&#2631; &#2565;&#2672;&#2598;&#2608; &#2565;&#2595;&#2583;&#2623;&#2595;&#2596; &#2580;&#2583;&#2595; &#2617;&#2600;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; ! &#2606;&#2631;&#2608;&#2631; &#2565;&#2595;&#2623;&#2583;&#2595;&#2596; &#2617;&#2624; &#2580;&#2583;&#2595; &#2617;&#2600;, &#2602;&#2622;&#2602;&#2622;&#2562; &#2598;&#2631; &#2583;&#2631;&#2652;&#2622;&#2562; &#2613;&#2623;&#2586; &#2603;&#2616;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2600;&#2623;&#2673;&#2596; &#2617;&#2624; &#2616;&#2598;&#2622; &#2617;&#2624; &#2569;&#2581;&#2622;&#2568; &#2582;&#2622; &#2588;&#2622;&#2568;&#2598;&#2624; &#2617;&#2632;&#2404; &#2605;&#2623;&#2566;&#2600;&#2581; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2608;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631;&#2608;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2617;&#2624; &#2604;&#2586; &#2616;&#2581;&#2624;&#2598;&#2622; &#2617;&#2632;&#2404; &#2565;&#2616;&#2624;&#2562; &#2588;&#2624;&#2613; &#2598;&#2625;&#2582;&#2598;&#2622;&#2568; &#2613;&#2623;&#2581;&#2622;&#2608; &#2566;&#2602;&#2595;&#2631; &#2613;&#2610;&#2635;&#2562; &#2602;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2581;&#2608;&#2598;&#2631; &#2617;&#2622;&#2562;, &#2602;&#2608;, &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2626;&#2672; &#2616;&#2622;&#2593;&#2631; &#2600;&#2631;&#2652;&#2631; &#2596;&#2635;&#2562; &#2600;&#2631;&#2652;&#2631; &#2616;&#2622;&#2593;&#2631; &#2600;&#2622;&#2610; &#2617;&#2624; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;&#2562;&#2404; &#2600;&#2622;&#2600;&#2581; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2616;&#2622;&#2593;&#2631; &#2569;&#2596;&#2631; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;, &#2616;&#2622;&#2600;&#2626;&#2672; &#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2598;&#2631; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2583;&#2631;&#2652; &#2613;&#2623;&#2586;&#2635;&#2562; &#2581;&#2673;&#2594; &#2610;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2565;&#2595;&#2583;&#2623;&#2595;&#2596; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2622; &#2600;&#2623;&#2608;&#2600;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2622;, &#2569;&#2616; &#2598;&#2622; &#2600;&#2622;&#2606;&#2595;&#2622; (&#2613;&#2593;&#2673;&#2602;&#2600;) &#2616;&#2605; &#2596;&#2635;&#2562; &#2569;&#2673;&#2586;&#2622; &#2617;&#2632;&#2404; &#2600;&#2622;&#2600;&#2581; &#2598;&#2624; &#2569;&#2616;&#2631; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2617;&#2624; &#2565;&#2608;&#2598;&#2622;&#2616; &#2617;&#2632; &#2581;&#2623; &#2606;&#2632;&#2600;&#2626;&#2672; &#2600;&#2623;&#2566;&#2616;&#2608;&#2631; &#2600;&#2626;&#2672; &#2569;&#2616; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2597;&#2622;&#2562; &#2606;&#2623;&#2610; &#2588;&#2622;&#2575; &#2404;&#2664;&#2404; &#2587;&#2672;&#2596;&#2625; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2565;&#2616;&#2622;&#2562; &#2588;&#2624;&#2613;&#2622;&#2562; &#2613;&#2622;&#2616;&#2596;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2597;&#2622;&#2562; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2598;&#2608; &#2587;&#2673;&#2593; &#2581;&#2631; &#2565;&#2616;&#2624;&#2562; &#2581;&#2623;&#2616; &#2598;&#2631; &#2602;&#2622;&#2616; &#2588;&#2622; &#2616;&#2581;&#2598;&#2631; &#2617;&#2622;&#2562; ? &#2598;&#2635;&#2613;&#2631;&#2562; &#2617;&#2673;&#2597; &#2588;&#2635;&#2652; &#2581;&#2631; &#2565;&#2673;&#2592;&#2631; &#2602;&#2617;&#2608; (&#2617;&#2608; &#2613;&#2631;&#2610;&#2631;) &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2599;&#2623;&#2566;&#2600; &#2599;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2566;&#2602;&#2595;&#2631; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2625; &#2598;&#2622; &#2599;&#2623;&#2566;&#2600; &#2599;&#2608; &#2581;&#2631; &#2569;&#2616; &#2598;&#2631; &#2598;&#2608; &#2596;&#2635;&#2562; &#2606;&#2600;-&#2606;&#2672;&#2583;&#2624; &#2606;&#2625;&#2608;&#2622;&#2598; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608; &#2610;&#2568;&#2598;&#2624; &#2617;&#2632;&#2404; &#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608;, &#2606;&#2635;&#2617;, &#2565;&#2596;&#2631; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2566;&#2616;&#2608;&#2622; &#2605;&#2622;&#2610;&#2595; &#2598;&#2622; &#2605;&#2632;&#2652; &#2596;&#2623;&#2566;&#2583; &#2581;&#2631; &#2567;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2617;&#2624; &#2616;&#2625;&#2608;&#2596;&#2623; &#2588;&#2635;&#2652;&#2600;&#2624; &#2586;&#2622;&#2617;&#2624;&#2598;&#2624; &#2617;&#2632;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586; &#2566;&#2602;&#2595;&#2622; &#2606;&#2600; &#2566;&#2602;&#2595;&#2622; &#2616;&#2608;&#2624;&#2608; &#2605;&#2631;&#2591;&#2622; &#2581;&#2608; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2616;&#2622;&#2608;&#2622; &#2566;&#2602;&#2622;-&#2605;&#2622;&#2613; &#2606;&#2623;&#2591;&#2622; &#2598;&#2631;&#2595;&#2622; &#2586;&#2622;&#2568;&#2598;&#2622; &#2617;&#2632;&#2404; &#2600;&#2622;&#2600;&#2581; &#2596;&#2622;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2598;&#2608; &#2596;&#2631; &#2617;&#2624; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2596;&#2631; &#2566;&#2582;&#2598;&#2622; &#2617;&#2632; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2596;&#2631;&#2608;&#2624; &#2606;&#2631;&#2617;&#2608; &#2600;&#2622;&#2610; &#2617;&#2624; &#2596;&#2631;&#2608;&#2631; &#2616;&#2598;&#2622; &#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635; &#2616;&#2581;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2588;&#2623;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2617;&#2673;&#2597; &#2613;&#2623;&#2586; &#2616;&#2622;&#2593;&#2624; &#2617;&#2608;&#2631;&#2581; &#2588;&#2624;&#2613;&#2600; &#2588;&#2625;&#2583;&#2596;&#2623; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606;-&#2599;&#2600; &#2567;&#2581;&#2673;&#2592;&#2622; &#2581;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2617;&#2624; &#2599;&#2600; &#2616;&#2622;&#2593;&#2631; &#2600;&#2622;&#2610; &#2616;&#2622;&#2597; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2587;&#2672;&#2596;&#2625; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2616;&#2623;&#2608;&#2654; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2624; &#2616;&#2598;&#2622; &#2600;&#2622;&#2610; &#2600;&#2623;&#2605;&#2595; &#2613;&#2622;&#2610;&#2622; &#2616;&#2622;&#2597;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622;&#2562; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2616;&#2622;&#2597;&#2624; &#2600;&#2617;&#2624;&#2562;&#2404; &#2569;&#2617;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2602;&#2622;&#2595;&#2624; &#2613;&#2623;&#2586; &#2599;&#2608;&#2596;&#2624; &#2613;&#2623;&#2586; &#2617;&#2608;&#2631;&#2581; &#2597;&#2622;&#2562; &#2613;&#2623;&#2586; &#2613;&#2673;&#2616; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2606;&#2622;&#2610;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2602;&#2622;&#2595;&#2624; &#2613;&#2623;&#2586; &#2599;&#2608;&#2596;&#2624; &#2613;&#2623;&#2586; &#2566;&#2581;&#2622;&#2614; &#2613;&#2623;&#2586; &#2613;&#2623;&#2566;&#2602; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2598;&#2622;&#2596;&#2622;&#2562; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2404; &#2569;&#2616; &#2583;&#2635;&#2602;&#2622;&#2610; &#2583;&#2635;&#2604;&#2623;&#2672;&#2598; &#2598;&#2631; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2622; &#2565;&#2672;&#2596; &#2600;&#2617;&#2624;&#2562; &#2602;&#2632; &#2616;&#2581;&#2598;&#2622;, &#2569;&#2616; &#2598;&#2631; &#2583;&#2625;&#2595; &#2604;&#2631;&#2565;&#2672;&#2596; &#2617;&#2600;, &#2606;&#2632;&#2562; &#2569;&#2616; &#2598;&#2631; &#2583;&#2625;&#2595; &#2581;&#2624; &#2583;&#2623;&#2595; &#2616;&#2581;&#2598;&#2622;&#2562; &#2617;&#2622;&#2562; ? &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2616; &#2606;&#2622;&#2610;&#2581; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2623;&#2566; &#2608;&#2617;&#2625;, &#2569;&#2617; &#2617;&#2624; &#2616;&#2622;&#2608;&#2631; &#2616;&#2625;&#2582; &#2565;&#2602;&#2652;&#2622;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2404; &#2569;&#2616; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2565;&#2616;&#2622;&#2562; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2616;&#2617;&#2622;&#2608;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404; &#2600;&#2622;&#2600;&#2581; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2623;&#2616; &#2569;&#2596;&#2631; &#2596;&#2626;&#2672; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;&#2562; &#2569;&#2616; &#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2617;&#2622;&#2616;&#2610; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2566;&#2582; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2581;&#2608;, &#2569;&#2616; &#2598;&#2631; &#2598;&#2608; &#2596;&#2635;&#2562; &#2616;&#2622;&#2608;&#2631; &#2616;&#2625;&#2582; &#2606;&#2623;&#2610; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2606;&#2632;&#2562; &#2596;&#2622;&#2562; &#2588;&#2631;&#2617;&#2652;&#2624; &#2605;&#2624; &#2606;&#2672;&#2583; &#2566;&#2602;&#2595;&#2631; &#2586;&#2623;&#2673;&#2596; &#2613;&#2623;&#2586; &#2569;&#2616; &#2602;&#2622;&#2616;&#2635;&#2562; &#2606;&#2672;&#2583;&#2624; &#2617;&#2632;, &#2569;&#2617; &#2606;&#2632;&#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2606;&#2623;&#2610; &#2583;&#2568; &#2617;&#2632; &#2404;&#2666;&#2404; &#2587;&#2672;&#2596;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610; &#2581;&#2631; &#2617;&#2625;&#2595; &#2606;&#2631;&#2608;&#2622; &#2606;&#2600; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562; &#2616;&#2625;&#2596;&#2672;&#2596;&#2608; &#2617;&#2635; &#2583;&#2623;&#2566; &#2617;&#2632;&#2404; &#2588;&#2623;&#2672;&#2600;&#2622;&#2562; &#2600;&#2631; &#2605;&#2624; &#2583;&#2625;&#2608;&#2625;&#2626; &#2598;&#2624; &#2614;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2588;&#2623;&#2672;&#2598; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2588;&#2635;&#2596;&#2624; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566;&#2562; &#2616;&#2622;&#2608;&#2631; &#2602;&#2622;&#2602; &#2606;&#2623;&#2591; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624; &#2616;&#2652;&#2600; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;,&#2606;&#2600; &#2606;&#2622;&#2567;&#2566; &#2613;&#2673;&#2610;&#2635;&#2562; &#2608;&#2673;&#2588; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2569;&#2673;&#2596;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2607;&#2622; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2623;&#2672;&#2600;&#2622; &#2598;&#2624; &#2604;&#2622;&#2562;&#2617; &#2603;&#2652; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631; &#2604;&#2595;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631;, &#2566;&#2598;&#2608; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2623;&#2672;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2588;&#2635;&#2652; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2566;&#2602;&#2595;&#2631; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2631; &#2616;&#2622;&#2608;&#2631; &#2598;&#2625;&#2673;&#2582; &#2616;&#2652; &#2581;&#2631; &#2616;&#2625;&#2566;&#2617; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404; &#2600;&#2622;&#2600;&#2581; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2672;&#2600;&#2622;&#2562; &#2569;&#2596;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2567;&#2581; &#2602;&#2610; &#2613;&#2623;&#2586; &#2566;&#2602;&#2595;&#2631; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404;&#2664;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">JAITSREE, FIFTH MEHL, SECOND HOUSE, CHHANT:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU: SHALOK:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
God is lofty, unapproachable and infinite. He is indescribable- He cannot be described. Nanak seeks the Sanctuary of God, who is all-powerful to save us. || 1 || CHHANT: Save me, any way You can; O Lord God, I am Yours. My demerits are uncountable; how many of them should I count? The sins and crimes I committed are countless; day by day, I continually make mistakes. I am intoxicated by emotional attachment to Maya, the treacherous one; by Your Grace alone can I be saved. Secretly, I commit hideous sins of corruption, even though God is the nearest of the near. Prays Nanak, shower me with Your Mercy, Lord, and lift me up, out of the whirlpool of the terrifying world-ocean. || 1 || SHALOK: Countless are His virtues; they cannot be enumerated. Gods Name is lofty and exalted. This is Nanaks humble prayer, to bless the homeless with a home. || 2 || CHHANT: There is no other place at all - where else should I go? Twenty-four hours a day, with my palms pressed together, I meditate on God. Meditating forever on my God, I receive the fruits of my minds desires. Renouncing pride, attachment, corruption and duality, I lovingly center my attention on the One Lord. Dedicate your mind and body to God; eradicate all your self-conceit. Prays Nanak, shower me with Your mercy, Lord, that I may be absorbed in Your True Name. || 2 || SHALOK: O mind, meditate on the One, who holds everything in His hands. Gather the wealth of the Lords Name; O Nanak, it shall always be with You. || 3 || CHHANT: God is our only True Friend; there is not any other. In the places and interspaces, in the water and on the land, He Himself is pervading everywhere. He is totally permeating the water, the land and the sky; God is the Great Giver, the Lord and Master of all. The Lord of the world, the Lord of the universe has no limit; His Glorious Virtues are unlimited- how can I count them? I have hurried to the Sanctuary of the Lord Master, the Bringer of peace; without Him, there is no other at all. Prays Nanak, that being, unto whom the Lord shows mercy - he alone obtains the Naam. || 3 || SHALOK: Whatever I wish for, that I receive. Meditating on the Naam, the Name of the Lord, Nanak has found total peace. || 4 || CHHANT: My mind is now emancipated; I have joined the Saadh Sangat, the Company of the Holy. As Gurmukh, I chant the Naam, and my light has merged into the Light. Remembering the Lords Name in meditation, my sins have been erased; the fire has been extinguished, and I am satisfied. He has taken me by the arm, and blessed me with His kind mercy; He has accepted me His own. The Lord has hugged me in His embrace, and merged me with Himself; the pains of birth and death have been burnt away. Prays Nanak, He has blessed me with His kind mercy; in an instant, He unites me with Himself. || 4 || 2 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 17th Poh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 704)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>