<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[January 12, 2024, Friday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2592;&#2622;&#2594;&#2623; &#2602;&#2622;&#2568; &#2581;&#2608;&#2596;&#2622;&#2608;&#2631; &#2405; &#2596;&#2622;&#2602;&#2625; &#2587;&#2635;&#2593;&#2623; &#2583;&#2567;&#2566; &#2602;&#2608;&#2613;&#2622;&#2608;&#2631; &#2405; &#2583;&#2625;&#2608;&#2623; &#2602;&#2626;&#2608;&#2632; &#2617;&#2632; &#2608;&#2622;&#2582;&#2624; &#2405; &#2616;&#2608;&#2595;&#2623; &#2616;&#2586;&#2631; &#2581;&#2624; &#2596;&#2622;&#2581;&#2624; &#2405;&#2663;&#2405; &#2602;&#2608;&#2606;&#2631;&#2616;&#2608;&#2625; &#2566;&#2602;&#2623; &#2617;&#2635;&#2566; &#2608;&#2582;&#2613;&#2622;&#2610;&#2622; &#2405; &#2616;&#2622;&#2562;&#2596;&#2623; &#2616;&#2617;&#2588; &#2616;&#2625;&#2582; &#2582;&#2623;&#2600; &#2606;&#2617;&#2623; &#2569;&#2602;&#2588;&#2631; &#2606;&#2600;&#2625; &#2617;&#2635;&#2566; &#2616;&#2598;&#2622; &#2616;&#2625;&#2582;&#2622;&#2610;&#2622; &#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2600;&#2622;&#2606;&#2625; &#2598;&#2624;&#2579; &#2598;&#2622;&#2608;&#2626; &#2405; &#2596;&#2623;&#2600;&#2623; &#2616;&#2583;&#2610;&#2622; &#2608;&#2635;&#2583;&#2625; &#2604;&#2623;&#2598;&#2622;&#2608;&#2626; &#2405; &#2565;&#2602;&#2595;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2599;&#2622;&#2608;&#2624; &#2405; &#2596;&#2623;&#2600;&#2623; &#2616;&#2583;&#2610;&#2624; &#2604;&#2622;&#2596; &#2616;&#2613;&#2622;&#2608;&#2624; &#2405;&#2664;&#2405; &#2602;&#2637;&#2608;&#2605;&#2623; &#2565;&#2602;&#2600;&#2622; &#2604;&#2623;&#2608;&#2598;&#2625; &#2616;&#2606;&#2622;&#2608;&#2623;&#2566; &#2405; &#2617;&#2606;&#2608;&#2622; &#2583;&#2625;&#2595;&#2625; &#2565;&#2613;&#2583;&#2625;&#2595;&#2625; &#2600; &#2604;&#2624;&#2586;&#2622;&#2608;&#2623;&#2566; &#2405; &#2583;&#2625;&#2608; &#2581;&#2622; &#2616;&#2604;&#2598;&#2625; &#2605;&#2567;&#2579; &#2616;&#2622;&#2582;&#2624; &#2405; &#2596;&#2623;&#2600;&#2623; &#2616;&#2583;&#2610;&#2624; &#2610;&#2622;&#2588; &#2608;&#2622;&#2582;&#2624; &#2405;&#2665;&#2405; &#2604;&#2635;&#2610;&#2622;&#2567;&#2566; &#2604;&#2635;&#2610;&#2624; &#2596;&#2631;&#2608;&#2622; &#2405; &#2596;&#2626; &#2616;&#2622;&#2617;&#2623;&#2604;&#2625; &#2583;&#2625;&#2595;&#2624; &#2583;&#2617;&#2631;&#2608;&#2622; &#2405; &#2588;&#2602;&#2623; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2625; &#2616;&#2586;&#2625; &#2616;&#2622;&#2582;&#2624; &#2405; &#2565;&#2602;&#2625;&#2600;&#2631; &#2598;&#2622;&#2616; &#2581;&#2624; &#2602;&#2632;&#2588; &#2608;&#2622;&#2582;&#2624; &#2405;&#2666;&#2405;&#2668;&#2405;&#2667;&#2668;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 28 poh (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 622)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2581;&#2608;&#2596;&#2622;&#2608; &#2600;&#2631; &#2592;&#2672;&#2593; &#2613;&#2608;&#2596;&#2622; &#2598;&#2623;&#2673;&#2596;&#2624;, &#2569;&#2616; &#2598;&#2631; &#2602;&#2608;&#2613;&#2622;&#2608; &#2600;&#2626;&#2672; (&#2569;&#2616; &#2598;&#2631; &#2583;&#2623;&#2566;&#2600;-&#2567;&#2672;&#2598;&#2637;&#2608;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2622;) &#2596;&#2622;&#2602; &#2587;&#2673;&#2593; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2626;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624; &#2606;&#2598;&#2598; &#2581;&#2624;&#2596;&#2624;, &#2569;&#2616; &#2600;&#2631; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2566;&#2616;&#2608;&#2622; &#2596;&#2673;&#2581; &#2610;&#2623;&#2566; &#2404;&#2663;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2608;&#2622;&#2582;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2622; &#2606;&#2600; &#2616;&#2598;&#2622; &#2613;&#2622;&#2616;&#2596;&#2631; &#2616;&#2625;&#2582;&#2624; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2567;&#2581; &#2587;&#2623;&#2600; &#2613;&#2623;&#2586; &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2598;&#2631; &#2616;&#2625;&#2582; &#2596;&#2631; &#2614;&#2622;&#2562;&#2596;&#2624; &#2602;&#2632;&#2598;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2613;&#2623;&#2581;&#2622;&#2608;-&#2608;&#2635;&#2583;&#2622;&#2562; &#2598;&#2622; &#2567;&#2610;&#2622;&#2588; &#2581;&#2608;&#2600; &#2613;&#2622;&#2616;&#2596;&#2631; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606;-&#2598;&#2613;&#2622;&#2568; &#2598;&#2623;&#2673;&#2596;&#2624; &#2569;&#2616; &#2600;&#2622;&#2606;-&#2598;&#2622;&#2608;&#2626; &#2600;&#2631; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2616;&#2622;&#2608;&#2622; &#2617;&#2624; (&#2613;&#2623;&#2581;&#2622;&#2608;) &#2608;&#2635;&#2583; &#2581;&#2673;&#2591; &#2598;&#2623;&#2673;&#2596;&#2622; &#2404; &#2588;&#2598;&#2635;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2596;&#2631; &#2566;&#2602;&#2595;&#2624; &#2606;&#2631;&#2617;&#2608; &#2581;&#2624;&#2596;&#2624;, &#2596;&#2622;&#2562; &#2569;&#2616; &#2600;&#2631; &#2566;&#2602;&#2595;&#2624; &#2616;&#2622;&#2608;&#2624; &#2588;&#2624;&#2613;&#2600;-&#2581;&#2617;&#2622;&#2595;&#2624; &#2617;&#2624; &#2616;&#2635;&#2617;&#2595;&#2624; &#2604;&#2595;&#2622; &#2610;&#2568; (&#2566;&#2602;&#2595;&#2622; &#2616;&#2622;&#2608;&#2622; &#2588;&#2624;&#2613;&#2600; &#2616;&#2672;&#2613;&#2622;&#2608; &#2610;&#2623;&#2566;) &#2404;&#2664;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2631; (&#2616;&#2598;&#2622; &#2617;&#2624;) &#2566;&#2602;&#2595;&#2631; &#2606;&#2625;&#2673;&#2594;-&#2581;&#2598;&#2624;&#2606;&#2622;&#2562; &#2598;&#2631; (&#2602;&#2623;&#2566;&#2608; &#2613;&#2622;&#2610;&#2631;) &#2616;&#2625;&#2605;&#2622;&#2613; &#2600;&#2626;&#2672; &#2586;&#2631;&#2596;&#2631; &#2608;&#2673;&#2582;&#2623;&#2566; &#2617;&#2632; &#2404; &#2569;&#2617; &#2616;&#2622;&#2593;&#2622; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2622; &#2581;&#2635;&#2568; &#2583;&#2625;&#2595; &#2588;&#2622;&#2562; &#2580;&#2583;&#2625;&#2595; &#2598;&#2623;&#2610; &#2596;&#2631; &#2610;&#2622; &#2600;&#2617;&#2624;&#2562; &#2608;&#2673;&#2582;&#2598;&#2622; &#2404; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2600;&#2631; &#2566;&#2602;&#2595;&#2622; &#2602;&#2637;&#2608;&#2605;&#2622;&#2613; &#2602;&#2622;&#2567;&#2566;, &#2614;&#2604;&#2598; &#2600;&#2631; &#2569;&#2616; &#2598;&#2624; &#2616;&#2622;&#2608;&#2624; &#2567;&#2673;&#2651;&#2596; &#2608;&#2673;&#2582; &#2610;&#2568; (&#2569;&#2616; &#2600;&#2626;&#2672; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2594;&#2617;&#2631; &#2586;&#2652;&#2637;&#2617;&#2600; &#2596;&#2635;&#2562; &#2604;&#2586;&#2622; &#2610;&#2623;&#2566;) &#2404;&#2665;&#2404;&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2626;&#2672; &#2616;&#2622;&#2593;&#2622; &#2606;&#2622;&#2610;&#2581; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2583;&#2625;&#2595;&#2622;&#2562; &#2598;&#2622; &#2649;&#2651;&#2622;&#2600;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2593;&#2626;&#2672;&#2584;&#2631; &#2588;&#2623;&#2583;&#2608;&#2631; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562; &#2404; &#2588;&#2598;&#2635;&#2562; &#2596;&#2626;&#2672; &#2602;&#2637;&#2608;&#2631;&#2608;&#2600;&#2622; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;&#2562; &#2596;&#2598;&#2635;&#2562; &#2617;&#2624; &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608; &#2616;&#2581;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2623;&#2566; &#2581;&#2608;, &#2567;&#2617;&#2624; &#2616;&#2598;&#2622; &#2617;&#2622;&#2606;&#2624; &#2605;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2404; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602;&#2595;&#2631; &#2616;&#2631;&#2613;&#2581; &#2598;&#2624; (&#2616;&#2598;&#2622;) &#2567;&#2673;&#2651;&#2596; &#2608;&#2673;&#2582;&#2598;&#2622; &#2566;&#2567;&#2566; &#2617;&#2632; &#2404;&#2666;&#2404;&#2668;&#2404;&#2667;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The Creator has brought utter peace to my home; the fever has left my family. The Perfect Guru has saved us. I sought the Sanctuary of the True Lord. || 1 || The Transcendent Lord Himself has become my Protector. Tranquility, intuitive peace and poise welled up in an instant, and my mind was comforted forever. || Pause || The Lord, Har, Har, gave me the medicine of His Name, which has cured all disease. He extended His Mercy to me, and resolved all these affairs. || 2 || God confirmed His loving nature; He did not take my merits or demerits into account. The Word of the Gurus Shabad has become manifest, and through it, my honor was totally preserved. || 3 || I speak as You cause me to speak; O Lord and Master, You are the ocean of excellence. Nanak chants the Naam, the Name of the Lord, according to the Teachings of Truth. God preserves the honor of His slaves. || 4 || 6 || 56 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 28th Poh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 622)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>