<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[May 3, 2024, Friday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
soriT mhlw 5 Gru 1 AstpdIAw
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siqgur pRswid ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
sBu jgu ijnih aupwieAw BweI krx kwrx smrQu ] jIau ipMfu ijin swijAw BweI dy kir ApxI vQu ] ikin khIAY ikau dyKIAY BweI krqw eyku AkQu ] guru goivMdu slwhIAY BweI ijs qy jwpY qQu ]1] myry mn jpIAY hir BgvMqw ] nwmu dwnu dyie jn Apny dUK drd kw hMqw ] rhwau ] jw kY Gir sBu ikCu hY BweI nau iniD Bry BMfwr ] iqs kI kImiq nw pvY BweI aUcw Agm Apwr] jIA jMq pRiqpwldw BweI inq inq krdw swr ] siqguru pUrw BytIAY BweI sbid imlwvxhwr ]2] scy crx sryvIAih BweI BRmu Bau hovY nwsu ] imil sMq sBw mnu mWjIAY BweI hir kY nwim invwsu ] imtY AMDyrw AigAwnqw BweI kml hovY prgwsu ] gur bcnI suKu aUpjY BweI siB Pl siqgur pwis ]3] myrw qyrw CoifAY BweI hoeIAY sB kI DUir ] Git Git bRhmu pswirAw BweI pyKY suxY hjUir ] ijqu idin ivsrY pwrbRhmu BweI iqqu idin mrIAY JUir ] krn krwvn smrQo BweI srb klw BrpUir ]4] pRym pdwrQu nwmu hY BweI mwieAw moh ibnwsu ] iqsu BwvY qw myil ley BweI ihrdY nwm invwsu ] gurmuiK kmlu pRgwsIAY BweI irdY hovY prgwsu ] pRgtu BieAw prqwpu pRB BweI mauilAw Driq Akwsu ]5] guir pUrY sMqoiKAw BweI Aihinis lwgw Bwau ] rsnw rwmu rvY sdw BweI swcw swdu suAwau ] krnI suix suix jIivAw BweI inhclu pwieAw Qwau ] ijsu prqIiq n AwveI BweI so jIAVw jil jwau ]6] bhu gux myry swihbY BweI hau iqs kY bil jwau ] Ehu inrguxIAwry pwldw BweI dyie inQwvy Qwau ] irjku sMbwhy swis swis BweI gUVw jw kw nwau ] ijsu guru swcw BytIAY BweI pUrw iqsu krmwau ]7] iqsu ibnu GVI n jIvIAY BweI srb klw BrpUir ] swis igrwis n ivsrY BweI pyKau sdw hjUir ] swDU sMig imlwieAw BweI srb rihAw BrpUir ] ijnw pRIiq n lgIAw BweI sy inq inq mrdy JUir ]8] AMcil lwie qrwieAw BweI Baujlu duKu sMswru ] kir ikrpw ndir inhwilAw BweI kIqonu AMgu Apwru ] mnu qnu sIqlu hoieAw BweI Bojnu nwm ADwru ] nwnk iqsu srxwgqI BweI ij iklibK kwtxhwru]9]1]
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 21 vYswK (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 639)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
soriT mhlw 5 Gru 1 AstpdIAw
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siqgur pRswid ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2566;&#2602; &#2617;&#2624; &#2616;&#2622;&#2608;&#2622; &#2588;&#2583;&#2596; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2622; &#2617;&#2632;, &#2588;&#2635; &#2616;&#2622;&#2608;&#2631; &#2588;&#2583;&#2596; &#2598;&#2622; &#2606;&#2626;&#2610; &#2617;&#2632;, &#2588;&#2635; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2596;&#2622;&#2581;&#2596;&#2622;&#2562; &#2598;&#2622; &#2606;&#2622;&#2610;&#2581; &#2617;&#2632;, &#2588;&#2623;&#2616; &#2600;&#2631; &#2566;&#2602;&#2595;&#2624; &#2616;&#2673;&#2596;&#2623;&#2566; &#2598;&#2631; &#2581;&#2631; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622;) &#2588;&#2623;&#2672;&#2598; &#2596;&#2631; &#2616;&#2608;&#2624;&#2608; &#2602;&#2632;&#2598;&#2622; &#2581;&#2624;&#2596;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2581;&#2608;&#2596;&#2622;&#2608; (&#2596;&#2622;&#2562;) &#2581;&#2623;&#2616;&#2631; &#2602;&#2622;&#2616;&#2635;&#2562; &#2605;&#2624; &#2604;&#2623;&#2566;&#2600; &#2600;&#2617;&#2624;&#2562; &#2581;&#2624;&#2596;&#2622; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2581;&#2608;&#2596;&#2622;&#2608; &#2598;&#2622; &#2616;&#2608;&#2626;&#2602; &#2598;&#2616;&#2623;&#2566; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2404; &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2623;&#2613;&#2631;&#2562; &#2613;&#2631;&#2582;&#2623;&#2566; &#2588;&#2622;&#2575;? &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2635;&#2604;&#2623;&#2672;&#2598; &#2598;&#2631; &#2608;&#2626;&#2602; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; &#2581;&#2608;&#2600;&#2624; &#2586;&#2622;&#2617;&#2624;&#2598;&#2624; &#2617;&#2632;, &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616;&#2635;&#2562; &#2617;&#2624; &#2616;&#2622;&#2608;&#2631; &#2588;&#2583;&#2596; &#2598;&#2631; &#2606;&#2626;&#2610; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2626;&#2589; &#2602;&#2632; &#2616;&#2581;&#2598;&#2624; &#2617;&#2632; &#2404;&#2663;&#2404;&#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! (&#2616;&#2598;&#2622;) &#2617;&#2608;&#2624; &#2605;&#2583;&#2613;&#2622;&#2600; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617; &#2605;&#2583;&#2613;&#2622;&#2600; &#2566;&#2602;&#2595;&#2631; &#2616;&#2631;&#2613;&#2581; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2600;&#2622;&#2606; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617; &#2616;&#2622;&#2608;&#2631; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2602;&#2624;&#2652;&#2622;&#2562; &#2598;&#2622; &#2600;&#2622;&#2616; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2584;&#2608; &#2613;&#2623;&#2586; &#2617;&#2608;&#2631;&#2581; &#2586;&#2624;&#2651; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632;, &#2588;&#2623;&#2616; &#2598;&#2631; &#2584;&#2608; &#2613;&#2623;&#2586; &#2588;&#2583;&#2596; &#2598;&#2631; &#2616;&#2622;&#2608;&#2631; &#2600;&#2636; &#2617;&#2624; &#2649;&#2651;&#2622;&#2600;&#2631; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2600;, &#2588;&#2623;&#2616; &#2598;&#2631; &#2584;&#2608; &#2613;&#2623;&#2586; &#2605;&#2672;&#2593;&#2622;&#2608;&#2631; &#2605;&#2608;&#2631; &#2602;&#2575; &#2617;&#2600; &#2569;&#2616; &#2598;&#2622; &#2606;&#2625;&#2673;&#2610; &#2600;&#2617;&#2624;&#2562; &#2602;&#2632; &#2616;&#2581;&#2598;&#2622;, &#2569;&#2617; &#2616;&#2605; &#2596;&#2635;&#2562; &#2569;&#2673;&#2586;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2565;&#2602;&#2617;&#2625;&#2672;&#2586; &#2617;&#2632;, &#2569;&#2617; &#2604;&#2631;&#2565;&#2672;&#2596; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2624; &#2602;&#2622;&#2610;&#2595;&#2622; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2617;&#2624; (&#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2624;) &#2616;&#2672;&#2605;&#2622;&#2610; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2569;&#2616; &#2598;&#2622; &#2598;&#2608;&#2616;&#2600; &#2581;&#2608;&#2600; &#2610;&#2568;) &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2626;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, (&#2583;&#2625;&#2608;&#2626; &#2617;&#2624; &#2566;&#2602;&#2595;&#2631;) &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2588;&#2635;&#2652; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610;&#2622; &#2616;&#2581;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2586;&#2608;&#2600; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622;&#2568; &#2608;&#2673;&#2582;&#2595;&#2631; &#2586;&#2622;&#2617;&#2624;&#2598;&#2631; &#2617;&#2600;, (&#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600; &#2598;&#2624;) &#2605;&#2591;&#2581;&#2595;&#2622; &#2598;&#2622;, (&#2617;&#2608;&#2631;&#2581; &#2581;&#2623;&#2616;&#2606; &#2598;&#2631;) &#2593;&#2608; &#2598;&#2622; &#2600;&#2622;&#2616; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610; &#2581;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2616;&#2622;&#2654; &#2581;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; (&#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; (&#2606;&#2600; &#2598;&#2622;) &#2600;&#2623;&#2613;&#2622;&#2616; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610;) &#2617;&#2631; &#2605;&#2622;&#2568;! &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2613;&#2610;&#2635;&#2562; &#2604;&#2631;-&#2616;&#2606;&#2589;&#2624; &#2598;&#2622; &#2617;&#2600;&#2631;&#2608;&#2622; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562;) &#2606;&#2623;&#2591; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2617;&#2623;&#2608;&#2598;&#2631; &#2598;&#2631;) &#2581;&#2636;&#2610;-&#2603;&#2625;&#2673;&#2610; &#2598;&#2622; &#2582;&#2623;&#2652;&#2622;&#2569; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2604;&#2586;&#2600;&#2622;&#2562; &#2569;&#2673;&#2596;&#2631; &#2596;&#2625;&#2608;&#2623;&#2566;&#2562; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2602;&#2632;&#2598;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2616;&#2622;&#2608;&#2631; &#2603;&#2610; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2581;&#2635;&#2610; &#2617;&#2600; &#2404;&#2665;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2613;&#2623;&#2596;&#2581;&#2608;&#2622; &#2587;&#2673;&#2593; &#2598;&#2631;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2605;&#2600;&#2622;&#2562; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2598;&#2624; &#2599;&#2626;&#2652; &#2604;&#2595; &#2588;&#2622;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2617;&#2608;&#2631;&#2581; &#2616;&#2608;&#2624;&#2608; &#2613;&#2623;&#2586; &#2613;&#2673;&#2616; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2616;&#2605; &#2598;&#2631; &#2565;&#2672;&#2583;-&#2616;&#2672;&#2583; &#2617;&#2635; &#2581;&#2631; (&#2616;&#2605; &#2598;&#2631; &#2581;&#2672;&#2606;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2613;&#2631;&#2582;&#2598;&#2622; &#2617;&#2632; (&#2616;&#2605;&#2600;&#2622;&#2562; &#2598;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562;) &#2616;&#2625;&#2595;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2598;&#2623;&#2600; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2605;&#2625;&#2673;&#2610; &#2588;&#2622;&#2575;, &#2569;&#2616; &#2598;&#2623;&#2600; &#2598;&#2625;&#2673;&#2582;&#2624; &#2617;&#2635; &#2617;&#2635; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2616;&#2617;&#2631;&#2652; &#2610;&#2568;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2567;&#2617; &#2607;&#2622;&#2598; &#2608;&#2673;&#2582;&#2635; &#2581;&#2623;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2616;&#2605; &#2581;&#2625;&#2589; &#2581;&#2608; &#2616;&#2581;&#2595; &#2613;&#2622;&#2610;&#2622; &#2565;&#2596;&#2631; (&#2588;&#2624;&#2613;&#2622;&#2562; &#2602;&#2622;&#2616;&#2635;&#2562;) &#2581;&#2608;&#2622; &#2616;&#2581;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2613;&#2623;&#2586; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2596;&#2622;&#2581;&#2596;&#2622;&#2562; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2600; &#2404;&#2666;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631;) &#2602;&#2623;&#2566;&#2608; &#2598;&#2622; &#2581;&#2624;&#2606;&#2596;&#2624; &#2599;&#2600; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632;, &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2606;&#2636;&#2588;&#2626;&#2598; &#2617;&#2632; (&#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562;) &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2622; &#2600;&#2622;&#2616; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; (&#2588;&#2598;&#2635;&#2562;) &#2586;&#2672;&#2583;&#2622; &#2610;&#2673;&#2583;&#2631; &#2596;&#2598;&#2635;&#2562; &#2569;&#2617; (&#2588;&#2623;&#2616; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2606;&#2623;&#2610;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2569;&#2616; &#2598;&#2631;) &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2600;&#2623;&#2613;&#2622;&#2616; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2617;&#2635;&#2567;&#2566;&#2562; (&#2617;&#2623;&#2608;&#2598;&#2631; &#2598;&#2622;) &#2581;&#2636;&#2610;-&#2603;&#2625;&#2673;&#2610; &#2582;&#2623;&#2652; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; (&#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2624; &#2616;&#2635;&#2589;&#2624; &#2598;&#2622;) &#2586;&#2622;&#2600;&#2595; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2623;&#2566;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2596;&#2622;&#2581;&#2596; &#2602;&#2608;&#2583;&#2591; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2616;&#2606;&#2589; &#2566; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2581;&#2623; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2604;&#2631;&#2565;&#2672;&#2596; &#2596;&#2622;&#2581;&#2596; &#2598;&#2622; &#2606;&#2622;&#2610;&#2581; &#2617;&#2632;, &#2565;&#2596;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2596;&#2622;&#2581;&#2596; &#2600;&#2622;&#2610; &#2617;&#2624;) &#2599;&#2608;&#2596;&#2624; &#2582;&#2623;&#2652;&#2624; &#2617;&#2635;&#2568; &#2617;&#2632;, &#2566;&#2581;&#2622;&#2614; &#2582;&#2623;&#2652;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2404;&#2667;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2602;&#2626;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2616;&#2672;&#2596;&#2635;&#2582; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623; &#2598;&#2631; &#2598;&#2623;&#2673;&#2596;&#2624;, (&#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; (&#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2598;&#2622;) &#2602;&#2623;&#2566;&#2608; &#2604;&#2595;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2598;&#2622; (&#2566;&#2602;&#2595;&#2624;) &#2588;&#2624;&#2605; &#2600;&#2622;&#2610; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2600;&#2622;&#2606; &#2588;&#2602;&#2595; &#2598;&#2622; &#2567;&#2617;) &#2616;&#2625;&#2566;&#2598; (&#2567;&#2617;) &#2600;&#2623;&#2614;&#2622;&#2600;&#2622; (&#2569;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2581;&#2672;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617;) &#2616;&#2625;&#2595; &#2616;&#2625;&#2595; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2617;&#2622;&#2616;&#2610; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2565;&#2591;&#2673;&#2610; &#2597;&#2622;&#2562; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2624; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2608;, &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; (&#2583;&#2625;&#2608;&#2626; &#2569;&#2596;&#2631;) &#2567;&#2596;&#2604;&#2622;&#2608; &#2600;&#2617;&#2624;&#2562; &#2604;&#2673;&#2589;&#2598;&#2622; &#2569;&#2616; &#2598;&#2624; (&#2600;&#2623;&#2605;&#2622;&#2583;&#2624;) &#2588;&#2623;&#2672;&#2598; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2616;&#2652; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; (&#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2616;&#2617;&#2631;&#2652; &#2610;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632;) &#2404;&#2668;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2631;&#2608;&#2631; &#2606;&#2622;&#2610;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2613;&#2623;&#2586; &#2604;&#2631;&#2565;&#2672;&#2596; &#2583;&#2625;&#2595; &#2617;&#2600;, &#2606;&#2632;&#2562; &#2569;&#2616; &#2596;&#2635;&#2562; &#2616;&#2598;&#2581;&#2631;-&#2581;&#2625;&#2608;&#2604;&#2622;&#2600; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2606;&#2622;&#2610;&#2581; &#2583;&#2625;&#2595;-&#2617;&#2624;&#2600; &#2600;&#2626;&#2672; (&#2605;&#2624;) &#2602;&#2622;&#2610;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2600;&#2623;&#2566;&#2616;&#2608;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2616;&#2617;&#2622;&#2608;&#2622; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617; &#2606;&#2622;&#2610;&#2581; &#2617;&#2608;&#2631;&#2581; &#2616;&#2622;&#2617; &#2598;&#2631; &#2600;&#2622;&#2610; &#2608;&#2623;&#2651;&#2581; &#2565;&#2602;&#2652;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2622; &#2600;&#2622;&#2606; (&#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2598;&#2631; &#2606;&#2600; &#2569;&#2673;&#2596;&#2631; &#2602;&#2637;&#2608;&#2631;&#2606; &#2598;&#2622;) &#2583;&#2626;&#2652;&#2637;&#2617;&#2622; &#2608;&#2672;&#2583; &#2586;&#2622;&#2652;&#2637;&#2617; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2616;&#2673;&#2586;&#2622; &#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2569;&#2616; &#2600;&#2626;&#2672; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2569;&#2616; &#2598;&#2624; &#2581;&#2623;&#2616;&#2606;&#2596; &#2588;&#2622;&#2583; &#2602;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2669;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2616;&#2622;&#2608;&#2624;&#2566;&#2562; &#2596;&#2622;&#2581;&#2596;&#2622;&#2562; &#2600;&#2622;&#2610; &#2605;&#2608;&#2602;&#2626;&#2608; &#2617;&#2632;, &#2569;&#2616; (&#2598;&#2624; &#2607;&#2622;&#2598;) &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2567;&#2581; &#2584;&#2652;&#2624; &#2605;&#2608; &#2605;&#2624; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622;) &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2581;&#2622;&#2567;&#2606; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623; &#2616;&#2581;&#2598;&#2622; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2632;&#2562; &#2596;&#2622;&#2562; &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2583; &#2616;&#2672;&#2583; &#2613;&#2673;&#2616;&#2598;&#2622; &#2613;&#2631;&#2582;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2569;&#2617; &#2582;&#2622;&#2562;&#2598;&#2623;&#2566;&#2562; &#2616;&#2622;&#2617; &#2610;&#2632;&#2562;&#2598;&#2623;&#2566;&#2562; &#2581;&#2598;&#2631; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2605;&#2625;&#2673;&#2610;&#2598;&#2622; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2616;&#2605; &#2597;&#2622;&#2562; &#2606;&#2636;&#2588;&#2626;&#2598; &#2598;&#2623;&#2673;&#2616;&#2595; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2608;, &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2602;&#2623;&#2566;&#2608; &#2602;&#2632;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2622;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2586;&#2623;&#2672;&#2596;&#2622;&#2596;&#2625;&#2608; &#2617;&#2635; &#2617;&#2635; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2616;&#2617;&#2631;&#2652;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404;&#2670;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2616;&#2608;&#2600; &#2602;&#2575; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672;) &#2566;&#2602;&#2595;&#2631; &#2602;&#2673;&#2610;&#2631; &#2610;&#2622; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602; &#2567;&#2616; &#2598;&#2625;&#2673;&#2582;-&#2608;&#2626;&#2602; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2596;&#2635;&#2562; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2605;&#2626; (&#2569;&#2616; &#2569;&#2596;&#2631;) &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2608; &#2581;&#2631; (&#2569;&#2616; &#2600;&#2626;&#2672;) &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2623;&#2583;&#2622;&#2617; &#2600;&#2622;&#2610; &#2613;&#2631;&#2582;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2622; &#2604;&#2631;&#2565;&#2672;&#2596; &#2602;&#2673;&#2582; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2606;&#2600; &#2592;&#2672;&#2594;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2616;&#2608;&#2624;&#2608; &#2614;&#2622;&#2562;&#2596; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; (&#2566;&#2602;&#2595;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2613;&#2622;&#2616;&#2596;&#2631;) &#2600;&#2622;&#2606; &#2598;&#2624; &#2649;&#2625;&#2608;&#2622;&#2581; (&#2582;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;), &#2600;&#2622;&#2606; &#2598;&#2622; &#2616;&#2617;&#2622;&#2608;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2613;&#2635;, &#2588;&#2635; &#2616;&#2622;&#2608;&#2631; &#2602;&#2622;&#2602; &#2581;&#2673;&#2591; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; &#2404;&#2671;&#2404;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, FIFTH MEHL, FIRST HOUSE, ASHTAPADEES:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The One who created the whole world, O Siblings of Destiny, is the Almighty Lord, the Cause of causes. He fashioned the soul and the body, O Siblings of Destiny, by His own power. How can He be described? How can He be seen, O Siblings of Destiny? The Creator is One; He is indescribable. Praise the Guru, the Lord of the Universe, O Siblings of Destiny; through Him, the essence is known. || 1 || O my mind, meditate on the Lord, the Lord God. He blesses His servant with the gift of the Naam; He is the Destroyer of pain and suffering. || Pause || Everything is in His home, O Siblings of Destiny; His warehouse is overflowing with the nine treasures. His worth cannot be estimated, O Siblings of Destiny; He is lofty, inaccessible and infinite. He cherishes all beings and creatures, O Siblings of Destiny; he continually takes care of them. So meet with the Perfect True Guru, O Siblings of Destiny, and merge in the Word of the Shabad. || 2 || Adoring the feet of the True Guru, O Siblings of Destiny, doubt and fear are dispelled. Joining the Society of the Saints, cleanse your mind, O Siblings of Destiny, and dwell in the Name of the Lord. The darkness of ignorance shall be dispelled, O Siblings of Destiny, and the lotus of your heart shall blossom forth. By the Gurus Word, peace wells up, O Siblings of Destiny; all fruits are with the True Guru. || 3 || Give up your sense of mine and yours, O Siblings of Destiny, and become the dust of the feet of all. In each and every heart, God is contained, O Siblings of Destiny; He sees, and hears, and is ever-present with us. On that day when one forgets the Supreme Lord God, O Siblings of Destiny, on that day, one ought to die crying out in pain. He is the all-powerful Cause of Causes, O Siblings of Destiny; he is totally filled with all powers. || 4 || The Love of the Name is the greatest treasure, O Siblings of Destiny; through it, emotional attachment to Maya is dispelled. If it is pleasing to His Will, then He unites us in His Union, O Siblings of Destiny; the Naam, the Name of the Lord, comes to abide in the mind. The heart-lotus of the Gurmukh blossoms forth, O Siblings of Destiny, and the heart is illumined. The Glory of God has been revealed, O Siblings of Destiny, and the earth and sky have blossomed forth. || 5 || The Perfect Guru has blessed me with contentment, O Siblings of Destiny; day and night, I remain attached to the Lords Love. My tongue continually chants the Lords Name, O Siblings of Destiny; this is the true taste, and the object of human life. Listening with my ears, I hear and so I live, O Siblings of Destiny; I have obtained the unchanging, unmoving state. That soul,which does not place its faith in the Lord shall burn, O Siblings of Destiny. || 6 || My Lord and Master has so many virtues, O Siblings of Destiny; I am a sacrifice to Him. He nurtures even the most worthless, O Siblings of Destiny, and gives home to the homeless. He gives us nourishment with each and every breath, O Siblings of Destiny; His Name is everlasting. One who meets with the True Guru, O Siblings of Destiny, does so only by perfect destiny. || 7 || Without Him, I cannot live, even for an instant, O Siblings of Destiny; He is totally filled with all powers. With every breath and morsel of food, I will not forget Him, O Siblings of Destiny; I behold Him ever-present. In the Saadh Sangat, the Company of the Holy, I meet Him, O Siblings of Destiny; He is totally pervading and permeating everywhere. Those who do not embrace love for the Lord, O Siblings of Destiny, always die crying out in pain. || 8 || Grasping hold of the hem of His robe, O Siblings of Destiny, we are carried across the world-ocean of fear and pain. By His Glance of Grace, He has blessed us, O Siblings of Destiny; He shall be with us until the very end. My mind and body are soothed and calmed, O Siblings of Destiny, nourished by the food of the Naam. Nanak has entered His Sanctuary, O Siblings of Destiny; the Lord is the Destroyer of sins. || 9 || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 21st Vaisaakh (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 639)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>