<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[February 7, 2024, Wednesday 05:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
soriT mhlw 3 ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
so isKu sKw bMDpu hY BweI ij gur ky Bwxy ivic AwvY ] AwpxY BwxY jo clY BweI ivCuiV cotw KwvY ] ibnu siqgur suKu kdy n pwvY BweI iPir iPir pCoqwvY ]1] hir ky dws suhyly BweI ] jnm jnm ky iklibK duK kwty Awpy myil imlweI ] rhwau ] iehu kutMbu sBu jIA ky bMDn BweI Brim Bulw sYNswrw ] ibnu gur bMDn tUtih nwhI gurmuiK moK duAwrw ] krm krih gur sbdu n pCwxih mir jnmih vwro vwrw ]2] hau myrw jgu plic rihAw BweI koie n iks hI kyrw ] gurmuiK mhlu pwiein gux gwvin inj Gir hoie bsyrw ] AYQY bUJY su Awpu pCwxY hir pRBu hY iqsu kyrw ]3] siqgurU sdw dieAwlu hY BweI ivxu Bwgw ikAw pweIAY ] eyk ndir kir vyKY sB aUpir jyhw Bwau qyhw Plu pweIAY ] nwnk nwmu vsY mn AMqir ivchu Awpu gvweIAY ]4]6]
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">bu`Dvwr, 25 mwG (sMmq 555 nwnkSwhI) </font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 601)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
soriT mhlw 3 ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2616;&#2623;&#2673;&#2582; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2606;&#2623;&#2673;&#2596;&#2608; &#2617;&#2632;, &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2608;&#2623;&#2614;&#2596;&#2631;&#2598;&#2622;&#2608; &#2617;&#2632;, &#2588;&#2631;&#2617;&#2652;&#2622; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2596;&#2625;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2608;, &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2624; &#2606;&#2608;&#2651;&#2624; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2596;&#2625;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2596;&#2635;&#2562; &#2613;&#2623;&#2673;&#2587;&#2625;&#2652; &#2581;&#2631; &#2598;&#2625;&#2582; &#2616;&#2617;&#2622;&#2608;&#2598;&#2622; &#2617;&#2632; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632;&#2595; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2581;&#2598;&#2631; &#2616;&#2625;&#2582; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622; &#2616;&#2581;&#2598;&#2622;, &#2596;&#2631; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; (&#2598;&#2625;&#2673;&#2582;&#2624; &#2617;&#2635; &#2581;&#2631;) &#2602;&#2587;&#2625;&#2596;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2605;&#2583;&#2596; &#2616;&#2625;&#2582;&#2624; &#2588;&#2624;&#2613;&#2600; &#2604;&#2623;&#2596;&#2624;&#2596; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2588;&#2600;&#2606;&#2622;&#2562; &#2588;&#2600;&#2606;&#2622;&#2562; &#2598;&#2631; &#2598;&#2625;&#2673;&#2582; &#2602;&#2622;&#2602; &#2581;&#2673;&#2591; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2606;&#2623;&#2610;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2596;&#2625;&#2608;&#2600; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622;) &#2567;&#2617; (&#2566;&#2602;&#2595;&#2622;) &#2602;&#2608;&#2613;&#2622;&#2608; &#2605;&#2624; &#2588;&#2623;&#2672;&#2598; &#2613;&#2622;&#2616;&#2596;&#2631; &#2600;&#2623;&#2608;&#2622; &#2606;&#2635;&#2617; &#2598;&#2631; &#2604;&#2672;&#2599;&#2600; &#2604;&#2595; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, (&#2596;&#2622;&#2562;&#2617;&#2624;&#2575;&#2562;) &#2588;&#2583;&#2596; (&#2583;&#2625;&#2608;&#2626; &#2596;&#2635;&#2562;) &#2605;&#2591;&#2581; &#2581;&#2631; &#2581;&#2625;&#2608;&#2622;&#2617;&#2631; &#2602;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2566;&#2569;&#2595; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2567;&#2617; &#2604;&#2672;&#2599;&#2600; &#2591;&#2625;&#2673;&#2591;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; (&#2606;&#2635;&#2617; &#2598;&#2631; &#2604;&#2672;&#2599;&#2600;&#2622;&#2562; &#2596;&#2635;&#2562;) &#2649;&#2610;&#2622;&#2616;&#2624; &#2602;&#2622;&#2595; &#2598;&#2622; &#2608;&#2616;&#2596;&#2622; &#2610;&#2673;&#2605; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2623;&#2608;&#2631; &#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2631; &#2581;&#2672;&#2606;-&#2599;&#2672;&#2599;&#2631; &#2617;&#2624; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2608; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2600;&#2622;&#2610; &#2616;&#2622;&#2562;&#2589; &#2600;&#2617;&#2624;&#2562; &#2602;&#2622;&#2562;&#2598;&#2631;, &#2569;&#2617; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2588;&#2672;&#2606;&#2598;&#2631; &#2606;&#2608;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2632;&#2562; &#2613;&#2673;&#2593;&#2622; &#2617;&#2622;&#2562;, &#2567;&#2617; &#2599;&#2600; &#2566;&#2598;&#2623;&#2581; &#2606;&#2631;&#2608;&#2622; &#2617;&#2632;-&#2567;&#2616; &#2613;&#2623;&#2586; &#2617;&#2624; &#2588;&#2583;&#2596; &#2569;&#2610;&#2589;&#2623;&#2566; &#2602;&#2623;&#2566; &#2617;&#2632; (&#2569;&#2562;&#2590;) &#2581;&#2635;&#2568; &#2605;&#2624; &#2581;&#2623;&#2616;&#2631; &#2598;&#2622; (&#2616;&#2598;&#2622; &#2598;&#2622; &#2616;&#2622;&#2597;&#2624;) &#2600;&#2617;&#2624;&#2562; &#2604;&#2595; &#2616;&#2581;&#2598;&#2622; &#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632;&#2595; &#2613;&#2622;&#2610;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2596;&#2631;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2624; &#2608;&#2673;&#2582;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2622; (&#2566;&#2596;&#2606;&#2581;) &#2600;&#2623;&#2613;&#2622;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2617;&#2635;&#2567;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2567;&#2616; &#2588;&#2624;&#2613;&#2600; &#2613;&#2623;&#2586; &#2617;&#2624; (&#2567;&#2616; &#2605;&#2631;&#2596; &#2600;&#2626;&#2672;) &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2566;&#2602;&#2595;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2600;&#2626;&#2672; &#2602;&#2652;&#2596;&#2622;&#2610;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2616;&#2617;&#2622;&#2568; &#2604;&#2595;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2583;&#2625;&#2608;&#2626; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2617;&#2624; &#2598;&#2567;&#2566;&#2613;&#2622;&#2600; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; (&#2606;&#2622;&#2567;&#2566;-&#2613;&#2631;&#2652;&#2637;&#2617;&#2623;&#2566; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622;) &#2581;&#2623;&#2616;&#2606;&#2596;&#2623; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; (&#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616;&#2635;&#2562;) &#2581;&#2624;&#2617; &#2606;&#2623;&#2610;&#2631;? &#2583;&#2625;&#2608;&#2626; &#2616;&#2605;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2567;&#2581; &#2602;&#2623;&#2566;&#2608; &#2598;&#2624; &#2600;&#2623;&#2583;&#2622;&#2617; &#2600;&#2622;&#2610; &#2613;&#2631;&#2582;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2602;&#2608; &#2616;&#2622;&#2593;&#2624; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2624;) &#2588;&#2623;&#2617;&#2635; &#2588;&#2623;&#2617;&#2624; &#2605;&#2622;&#2613;&#2600;&#2622; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2569;&#2617;&#2635; &#2588;&#2623;&#2617;&#2622; &#2603;&#2610; (&#2616;&#2622;&#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2602;&#2622;&#2616;&#2635;&#2562;) &#2606;&#2623;&#2610; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2588;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2566;&#2602;&#2595;&#2631;) &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2566;&#2602;&#2622;-&#2605;&#2622;&#2613; &#2598;&#2626;&#2608; &#2581;&#2608; &#2610;&#2568;&#2575;, &#2596;&#2622;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2606;&#2600; &#2613;&#2623;&#2586; &#2566; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
He alone is a Sikh, a friend, a relative and a sibling, who walks in the Way of the Gurus Will. One who walks according to his own will, O Siblings of Destiny, suffers separation from the Lord, and shall be punished. Without the True Guru, peace is never obtained, O Siblings of Destiny; again and again, he regrets and repents. || 1 || The Lords slaves are happy, O Siblings of Destiny. The sins and sorrows of countless lifetimes are eradicated; the Lord Himself unites them in His Union. || Pause || All of these relatives are like chains upon the soul, O Siblings of Destiny; the world is deluded by doubt. Without the Guru, the chains cannot be broken; the Gurmukhs find the door of salvation. One who performs rituals without realizing the Word of the Gurus Shabad, shall die and be reborn, again and again. || 2 || The world is entangled in egotism and possessiveness, O Siblings of Destiny, but no one belongs to anyone else. The Gurmukhs attain the Mansion of the Lords Presence, singing the Glories of the Lord; they dwell in the home of their own inner being. One who understands here, realizes himself; the Lord God belongs to him. || 3 || The True Guru is forever merciful, O Siblings of Destiny; without good destiny, what can anyone obtain? He looks alike upon all with His Glance of Grace, but people receive the fruits of their rewards according to their love for the Lord. O Nanak, when the Naam, the Name of the Lord, comes to dwell within the mind, then self-conceit is eradicated from within. || 4 || 6 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Wednesday, 25th Maagh (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3"> (Page 601)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>