<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[February 15, 2024, Thursday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2576;&#2616;&#2631; &#2581;&#2622;&#2617;&#2631; &#2605;&#2626;&#2610;&#2623; &#2602;&#2608;&#2631; &#2405; &#2581;&#2608;&#2617;&#2623; &#2581;&#2608;&#2622;&#2613;&#2617;&#2623; &#2606;&#2626;&#2581;&#2608;&#2623; &#2602;&#2622;&#2613;&#2617;&#2623; &#2602;&#2631;&#2582;&#2596; &#2616;&#2625;&#2600;&#2596; &#2616;&#2598;&#2622; &#2616;&#2672;&#2583;&#2623; &#2617;&#2608;&#2631; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2581;&#2622;&#2586; &#2604;&#2623;&#2617;&#2622;&#2589;&#2600; &#2581;&#2672;&#2586;&#2600; &#2587;&#2622;&#2593;&#2600; &#2604;&#2632;&#2608;&#2624; &#2616;&#2672;&#2583;&#2623; &#2617;&#2631;&#2596;&#2625; &#2616;&#2622;&#2588;&#2600; &#2596;&#2623;&#2566;&#2583;&#2623; &#2582;&#2608;&#2631; &#2405; &#2617;&#2635;&#2613;&#2600;&#2625; &#2581;&#2569;&#2608;&#2622; &#2565;&#2600;&#2617;&#2635;&#2613;&#2600;&#2625; &#2606;&#2624;&#2592;&#2622; &#2604;&#2623;&#2582;&#2623;&#2566; &#2606;&#2617;&#2623; &#2610;&#2602;&#2591;&#2622;&#2567; &#2588;&#2608;&#2631; &#2405;&#2663;&#2405; &#2565;&#2672;&#2599; &#2581;&#2626;&#2602; &#2606;&#2617;&#2623; &#2602;&#2608;&#2623;&#2579; &#2602;&#2608;&#2622;&#2600;&#2624; &#2605;&#2608;&#2606; &#2583;&#2625;&#2604;&#2622;&#2608; &#2606;&#2635;&#2617; &#2604;&#2672;&#2599;&#2623; &#2602;&#2608;&#2631; &#2405; &#2581;&#2617;&#2625; &#2600;&#2622;&#2600;&#2581; &#2602;&#2637;&#2608;&#2605; &#2617;&#2635;&#2596; &#2598;&#2567;&#2566;&#2608;&#2622; &#2583;&#2625;&#2608;&#2625; &#2605;&#2631;&#2591;&#2632; &#2581;&#2622;&#2594;&#2632; &#2604;&#2622;&#2617; &#2603;&#2608;&#2631; &#2405;&#2664;&#2405;&#2663;&#2662;&#2405;&#2671;&#2668;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">vIrvwr, 3 P`gx (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 823)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2596;&#2622; &#2600;&#2617;&#2624;&#2562; &#2588;&#2624;&#2613;) &#2581;&#2623;&#2569;&#2562; &#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2581;&#2625;&#2608;&#2622;&#2617;&#2631; &#2602;&#2575; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; (&#2588;&#2624;&#2613; &#2616;&#2622;&#2608;&#2631; &#2606;&#2672;&#2598;&#2631; &#2581;&#2608;&#2606;) &#2581;&#2608;&#2598;&#2631; &#2581;&#2608;&#2622;&#2562;&#2598;&#2631; &#2605;&#2624; &#2617;&#2600;, (&#2603;&#2623;&#2608;) &#2606;&#2625;&#2673;&#2581;&#2608; &#2605;&#2624; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; (&#2581;&#2623; &#2565;&#2616;&#2622;&#2562; &#2600;&#2617;&#2624;&#2562; &#2581;&#2624;&#2596;&#2631;) &#2404; &#2602;&#2608; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2616;&#2598;&#2622; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631; &#2600;&#2622;&#2610; &#2613;&#2673;&#2616;&#2598;&#2622; (&#2616;&#2605;&#2600;&#2622;&#2562; &#2598;&#2624;&#2566;&#2562; &#2581;&#2608;&#2596;&#2626;&#2596;&#2622;&#2562;) &#2613;&#2631;&#2582;&#2598;&#2622; &#2616;&#2625;&#2595;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2581;&#2673;&#2586; &#2598;&#2622; &#2613;&#2602;&#2622;&#2608; &#2581;&#2608;&#2600;&#2622;, &#2616;&#2635;&#2600;&#2622; &#2587;&#2673;&#2593; &#2598;&#2631;&#2595;&#2622;, &#2616;&#2673;&#2586;&#2631; &#2606;&#2623;&#2673;&#2596;&#2608; &#2596;&#2623;&#2566;&#2583; &#2581;&#2631; &#2613;&#2632;&#2608;&#2624; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; (&#2567;&#2617; &#2617;&#2600; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2624;&#2566;&#2562; &#2581;&#2608;&#2596;&#2626;&#2596;&#2622;&#2562;) &#2404; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2598;&#2622; &#2600;&#2622;&#2606;) &#2581;&#2636;&#2652;&#2622; &#2610;&#2673;&#2583;&#2595;&#2622;, &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2606;&#2635;&#2617; &#2606;&#2623;&#2673;&#2592;&#2622; &#2610;&#2673;&#2583;&#2595;&#2622; (&#2567;&#2617; &#2617;&#2632; &#2600;&#2623;&#2673;&#2596; &#2598;&#2622; &#2616;&#2625;&#2605;&#2622;&#2569; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2622; &#2404; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2603;&#2616; &#2581;&#2631; &#2616;&#2598;&#2622; &#2582;&#2623;&#2673;&#2589;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;) &#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2624;&#2613; (&#2616;&#2598;&#2622;) &#2606;&#2635;&#2617; &#2598;&#2631; &#2565;&#2672;&#2600;&#2637;&#2617;&#2631; (&#2617;&#2600;&#2631;&#2608;&#2631;) &#2582;&#2626;&#2617; &#2613;&#2623;&#2586; &#2602;&#2575; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, (&#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622;) &#2605;&#2591;&#2581;&#2595;&#2622; &#2610;&#2673;&#2583;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2606;&#2635;&#2617; &#2598;&#2631; &#2617;&#2600;&#2631;&#2608;&#2631; &#2588;&#2581;&#2652; &#2613;&#2623;&#2586; &#2603;&#2616;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; (&#2602;&#2596;&#2622; &#2600;&#2617;&#2624;&#2562; &#2567;&#2617; &#2581;&#2623;&#2569;&#2562; &#2567;&#2616; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2581;&#2625;&#2608;&#2622;&#2617;&#2631; &#2602;&#2575; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;) &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2566;&#2582; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2673;&#2596;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2567;&#2566;&#2613;&#2622;&#2600; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2596;&#2631;, &#2583;&#2625;&#2608;&#2626; &#2569;&#2616; &#2598;&#2624;) &#2604;&#2622;&#2562;&#2617; &#2603;&#2652; &#2581;&#2631; (&#2569;&#2616; &#2600;&#2626;&#2672; &#2617;&#2600;&#2631;&#2608;&#2631; &#2582;&#2626;&#2617; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2581;&#2673;&#2594; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404;&#2663;&#2662;&#2404;&#2671;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">BILAAVAL, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Why do you wander in delusion like this? You act, and incite others to act, and then deny it. The Lord is always with you; He sees and hears everything. || 1 || Pause || You purchase glass, and discard gold; you are in love with your enemy, while you renounce your true friend. That which exists, seems bitter; that which does not exist, seems sweet to you. Engrossed in corruption, you are burning away. || 1 || The mortal has fallen into the deep, dark pit, and is entangled in the darkness of doubt, and the bondage of emotional attachment. Says Nanak, when God becomes merciful, one meets with the Guru, who takes him by the arm, and lifts him out. || 2 || 10 || 96 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Thursday, 3rd Phalgun (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 823)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>