<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[June 30, 2024, Sunday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
DnwsrI CMq mhlw 4 Gru 1
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
<> siqgur pRswid ]
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622; &#2581;&#2608;&#2631; &#2596;&#2622; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2568;&#2576; &#2588;&#2624;&#2569; &#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2606;&#2623;&#2610;&#2632; &#2616;&#2625;&#2605;&#2622;&#2567; &#2616;&#2617;&#2588;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2568;&#2576; &#2588;&#2624;&#2569; &#2405; &#2583;&#2625;&#2595; &#2583;&#2622;&#2567; &#2613;&#2623;&#2583;&#2616;&#2632; &#2616;&#2598;&#2622; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2588;&#2622; &#2566;&#2602;&#2623; &#2616;&#2622;&#2586;&#2631; &#2605;&#2622;&#2613;&#2575; &#2405; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608;&#2625; &#2617;&#2569;&#2606;&#2632; &#2596;&#2588;&#2632; &#2606;&#2622;&#2567;&#2566; &#2616;&#2617;&#2588;&#2623; &#2600;&#2622;&#2606;&#2623; &#2616;&#2606;&#2622;&#2613;&#2575; &#2405; &#2566;&#2602;&#2623; &#2581;&#2608;&#2596;&#2622; &#2581;&#2608;&#2631; &#2616;&#2635;&#2568; &#2566;&#2602;&#2623; &#2598;&#2631;&#2567; &#2596; &#2602;&#2622;&#2568;&#2576; &#2405; &#2617;&#2608;&#2623; &#2588;&#2624;&#2569; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622; &#2581;&#2608;&#2631; &#2596;&#2622; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2568;&#2576; &#2588;&#2624;&#2569; &#2405;&#2663;&#2405; &#2565;&#2672;&#2598;&#2608;&#2623; &#2616;&#2622;&#2586;&#2622; &#2600;&#2631;&#2617;&#2625; &#2602;&#2626;&#2608;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2632; &#2588;&#2624;&#2569; &#2405; &#2617;&#2569; &#2596;&#2623;&#2616;&#2625; &#2616;&#2631;&#2613;&#2624; &#2598;&#2623;&#2600;&#2625; &#2608;&#2622;&#2596;&#2623; &#2606;&#2632; &#2581;&#2598;&#2631; &#2600; &#2613;&#2624;&#2616;&#2608;&#2632; &#2588;&#2624;&#2569; &#2405; &#2581;&#2598;&#2631; &#2600; &#2613;&#2623;&#2616;&#2622;&#2608;&#2624; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2616;&#2606;&#2641;&#2622;&#2608;&#2624; &#2588;&#2622; &#2600;&#2622;&#2606;&#2625; &#2610;&#2568; &#2596;&#2622; &#2588;&#2624;&#2613;&#2622; &#2405; &#2616;&#2637;&#2608;&#2613;&#2595;&#2624; &#2616;&#2625;&#2595;&#2624; &#2596; &#2567;&#2617;&#2625; &#2606;&#2600;&#2625; &#2596;&#2637;&#2608;&#2623;&#2602;&#2596;&#2632; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2602;&#2624;&#2613;&#2622; &#2405; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2631; &#2596;&#2622; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2606;&#2631;&#2610;&#2631; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2604;&#2623;&#2604;&#2631;&#2581; &#2604;&#2625;&#2599;&#2623; &#2604;&#2623;&#2586;&#2608;&#2632; &#2405; &#2565;&#2672;&#2598;&#2608;&#2623; &#2616;&#2622;&#2586;&#2622; &#2600;&#2631;&#2617;&#2625; &#2602;&#2626;&#2608;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2632; &#2405;&#2664;&#2405;&#2616;&#2596;&#2616;&#2672;&#2583;&#2596;&#2623; &#2606;&#2623;&#2610;&#2632; &#2613;&#2593;&#2605;&#2622;&#2583;&#2623; &#2596;&#2622; &#2617;&#2608;&#2623; &#2608;&#2616;&#2625; &#2566;&#2613;&#2575; &#2588;&#2624;&#2569; &#2405; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2608;&#2617;&#2632; &#2610;&#2623;&#2613; &#2610;&#2622;&#2567; &#2596; &#2616;&#2617;&#2588;&#2623; &#2616;&#2606;&#2622;&#2613;&#2575; &#2588;&#2624;&#2569; &#2405; &#2616;&#2617;&#2588;&#2623; &#2616;&#2606;&#2622;&#2613;&#2632; &#2596;&#2622; &#2617;&#2608;&#2623; &#2606;&#2600;&#2623; &#2605;&#2622;&#2613;&#2632; &#2616;&#2598;&#2622; &#2565;&#2596;&#2624;&#2596;&#2625; &#2604;&#2632;&#2608;&#2622;&#2583;&#2624; &#2405; &#2617;&#2610;&#2596;&#2623; &#2602;&#2610;&#2596;&#2623; &#2616;&#2635;&#2605;&#2622; &#2588;&#2583; &#2565;&#2672;&#2596;&#2608;&#2623; &#2608;&#2622;&#2606; &#2600;&#2622;&#2606;&#2623; &#2610;&#2623;&#2613; &#2610;&#2622;&#2583;&#2624; &#2405; &#2617;&#2608;&#2582; &#2616;&#2635;&#2583; &#2598;&#2625;&#2617;&#2622; &#2596;&#2631; &#2606;&#2625;&#2581;&#2596;&#2622; &#2588;&#2635; &#2602;&#2637;&#2608;&#2605;&#2625; &#2581;&#2608;&#2631; &#2616;&#2625; &#2605;&#2622;&#2613;&#2575; &#2405; &#2616;&#2596;&#2616;&#2672;&#2583;&#2596;&#2623; &#2606;&#2623;&#2610;&#2632; &#2613;&#2593;&#2605;&#2622;&#2583;&#2623; &#2596;&#2622; &#2617;&#2608;&#2623; &#2608;&#2616;&#2625; &#2566;&#2613;&#2575; &#2588;&#2624;&#2569; &#2405;&#2665;&#2405; &#2598;&#2626;&#2588;&#2632; &#2605;&#2622;&#2567; &#2598;&#2625;&#2582;&#2625; &#2617;&#2635;&#2567; &#2606;&#2600;&#2606;&#2625;&#2582; &#2588;&#2606;&#2623; &#2588;&#2635;&#2617;&#2623;&#2566; &#2588;&#2624;&#2569; &#2405; &#2617;&#2622;&#2567; &#2617;&#2622;&#2567; &#2581;&#2608;&#2631; &#2598;&#2623;&#2600;&#2625; &#2608;&#2622;&#2596;&#2623; &#2606;&#2622;&#2567;&#2566; &#2598;&#2625;&#2582;&#2623; &#2606;&#2635;&#2617;&#2623;&#2566; &#2588;&#2624;&#2569; &#2405; &#2606;&#2622;&#2567;&#2566; &#2598;&#2625;&#2582;&#2623; &#2606;&#2635;&#2617;&#2623;&#2566; &#2617;&#2569;&#2606;&#2632; &#2608;&#2635;&#2617;&#2623;&#2566; &#2606;&#2631;&#2608;&#2624; &#2606;&#2631;&#2608;&#2624; &#2581;&#2608;&#2596; &#2613;&#2623;&#2617;&#2622;&#2613;&#2575; &#2405; &#2588;&#2635; &#2602;&#2637;&#2608;&#2605;&#2625; &#2598;&#2631;&#2567; &#2596;&#2623;&#2616;&#2625; &#2586;&#2631;&#2596;&#2632; &#2600;&#2622;&#2617;&#2624; &#2565;&#2672;&#2596;&#2623; &#2583;&#2567;&#2566; &#2602;&#2587;&#2625;&#2596;&#2622;&#2613;&#2575; &#2405; &#2604;&#2623;&#2600;&#2625; &#2600;&#2622;&#2613;&#2632; &#2581;&#2635; &#2616;&#2622;&#2597;&#2623; &#2600; &#2586;&#2622;&#2610;&#2632; &#2602;&#2625;&#2596;&#2637;&#2608; &#2581;&#2610;&#2596;&#2637;&#2608; &#2606;&#2622;&#2567;&#2566; &#2599;&#2635;&#2617;&#2623;&#2566; &#2405; &#2598;&#2626;&#2588;&#2632; &#2605;&#2622;&#2567; &#2598;&#2625;&#2582;&#2625; &#2617;&#2635;&#2567; &#2606;&#2600;&#2606;&#2625;&#2582;&#2623; &#2588;&#2606;&#2623; &#2588;&#2635;&#2617;&#2623;&#2566; &#2588;&#2624;&#2569; &#2405;&#2666;&#2405;&#2581;&#2608;&#2623; &#2581;&#2623;&#2608;&#2602;&#2622; &#2610;&#2631;&#2617;&#2625; &#2606;&#2623;&#2610;&#2622;&#2567; &#2606;&#2617;&#2610;&#2625; &#2617;&#2608;&#2623; &#2602;&#2622;&#2567;&#2566; &#2588;&#2624;&#2569; &#2405; &#2616;&#2598;&#2622; &#2608;&#2617;&#2632; &#2581;&#2608; &#2588;&#2635;&#2652;&#2623; &#2602;&#2637;&#2608;&#2605;&#2625; &#2606;&#2600;&#2623; &#2605;&#2622;&#2567;&#2566; &#2588;&#2624;&#2569; &#2405; &#2602;&#2637;&#2608;&#2605;&#2625; &#2606;&#2600;&#2623; &#2605;&#2622;&#2613;&#2632; &#2596;&#2622; &#2617;&#2625;&#2581;&#2606;&#2623; &#2616;&#2606;&#2622;&#2613;&#2632; &#2617;&#2625;&#2581;&#2606;&#2625; &#2606;&#2672;&#2600;&#2623; &#2616;&#2625;&#2582;&#2625; &#2602;&#2622;&#2567;&#2566; &#2405; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2588;&#2602;&#2596; &#2608;&#2617;&#2632; &#2598;&#2623;&#2600;&#2625; &#2608;&#2622;&#2596;&#2624; &#2616;&#2617;&#2588;&#2631; &#2600;&#2622;&#2606;&#2625; &#2599;&#2623;&#2566;&#2567;&#2566; &#2405; &#2600;&#2622;&#2606;&#2635; &#2600;&#2622;&#2606;&#2625; &#2606;&#2623;&#2610;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2600;&#2622;&#2600;&#2581; &#2600;&#2622;&#2606;&#2625; &#2606;&#2600;&#2623; &#2605;&#2622;&#2613;&#2575; &#2405; &#2581;&#2608;&#2623; &#2581;&#2623;&#2608;&#2602;&#2622; &#2610;&#2631;&#2617;&#2625; &#2606;&#2623;&#2610;&#2622;&#2567; &#2606;&#2617;&#2610;&#2625; &#2617;&#2608;&#2623; &#2602;&#2622;&#2613;&#2575; &#2588;&#2624;&#2569; &#2405;&#2667;&#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">AYqvwr, 17 hwV (sMmq 556 nwnkSwhI) </font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 690)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
DnwsrI CMq mhlw 4 Gru 1
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
<> siqgur pRswid ]
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602; &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2608;&#2631;, &#2596;&#2622;&#2562; &#2569;&#2616; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2631; &#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610; &#2602;&#2575;, &#2596;&#2622;&#2562; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631;) &#2602;&#2637;&#2608;&#2631;&#2606; &#2613;&#2623;&#2586; (&#2610;&#2624;&#2600; &#2617;&#2635; &#2581;&#2631;) &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; (&#2591;&#2623;&#2581; &#2581;&#2631;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2583;&#2625;&#2595;&#2622;&#2562; &#2600;&#2626;&#2672; &#2583;&#2622; &#2616;&#2581;&#2624;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631;) &#2583;&#2625;&#2595; &#2583;&#2622; &#2581;&#2631; (&#2606;&#2600;&#2625;&#2673;&#2582;) &#2616;&#2598;&#2622; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2582;&#2623;&#2652;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, (&#2602;&#2608; &#2567;&#2617; &#2596;&#2598;&#2635;&#2562; &#2617;&#2624; &#2617;&#2635; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;) &#2588;&#2598;&#2635;&#2562; &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2566;&#2602; (&#2567;&#2617; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;&#2600;&#2624;) &#2602;&#2616;&#2672;&#2598; &#2566;&#2613;&#2631; &#2404; (&#2583;&#2625;&#2595; &#2583;&#2622;&#2595; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2565;&#2617;&#2672;&#2581;&#2622;&#2608;, &#2617;&#2569;&#2606;&#2632;, &#2606;&#2622;&#2567;&#2566; (&#2598;&#2622; &#2606;&#2635;&#2617;) &#2596;&#2623;&#2566;&#2583; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2565;&#2596;&#2631;, &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623;) &#2569;&#2617; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2566;&#2602; &#2617;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2598;&#2635;&#2562; &#2569;&#2617; (&#2567;&#2617; &#2598;&#2622;&#2596;&#2623;) &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2598;&#2635;&#2562; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2608;&#2631;, &#2596;&#2622;&#2562; &#2569;&#2616; &#2598;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2626;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; (&#2606;&#2631;&#2608;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; (&#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610;) &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2602;&#2623;&#2566;&#2608; &#2604;&#2595; &#2583;&#2623;&#2566; &#2617;&#2632; &#2404; (&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610;) &#2606;&#2632;&#2562; &#2569;&#2616; (&#2602;&#2637;&#2608;&#2605;&#2626;) &#2600;&#2626;&#2672; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2606;&#2632;&#2600;&#2626;&#2672; &#2569;&#2617; &#2581;&#2598;&#2631; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2605;&#2625;&#2673;&#2610;&#2598;&#2622; &#2404; &#2606;&#2632;&#2562; &#2569;&#2616; &#2600;&#2626;&#2672; &#2581;&#2598;&#2631; &#2605;&#2625;&#2610;&#2622;&#2562;&#2598;&#2622; &#2600;&#2617;&#2624;&#2562;, &#2606;&#2632;&#2562; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; (&#2569;&#2616; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672;) &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622;&#2568; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2622;&#2562; &#2404; &#2588;&#2598;&#2635;&#2562; &#2606;&#2632;&#2562; &#2569;&#2616; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2596;&#2598;&#2635;&#2562; &#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2598;&#2635;&#2562; &#2606;&#2632;&#2562; &#2566;&#2602;&#2595;&#2631; &#2581;&#2672;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; (&#2617;&#2608;&#2623;-&#2600;&#2622;&#2606;) &#2616;&#2625;&#2595;&#2598;&#2622; &#2617;&#2622;&#2562; &#2596;&#2598;&#2635;&#2562; (&#2606;&#2631;&#2608;&#2622;) &#2567;&#2617; &#2606;&#2600; (&#2606;&#2622;&#2567;&#2566; &#2613;&#2610;&#2635;&#2562;) &#2608;&#2673;&#2588; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2632;&#2562; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2632; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2600;&#2622;&#2606;-&#2588;&#2610; &#2602;&#2624;&#2562;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562; (&#2588;&#2598;&#2635;&#2562; &#2602;&#2637;&#2608;&#2605;&#2626; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2596;&#2631; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624;) &#2600;&#2623;&#2583;&#2622;&#2617; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2598;&#2635;&#2562; (&#2569;&#2616; &#2600;&#2626;&#2672;) &#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; (&#2596;&#2598;&#2635;&#2562; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2569;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;) &#2586;&#2672;&#2583;&#2631; &#2606;&#2672;&#2598;&#2631; &#2598;&#2624; &#2602;&#2608;&#2582; &#2581;&#2608; &#2616;&#2581;&#2595; &#2613;&#2622;&#2610;&#2624; &#2565;&#2581;&#2610; &#2581;&#2672;&#2606; &#2581;&#2608;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2626;&#2608;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2606;&#2631;&#2608;&#2631; &#2565;&#2672;&#2598;&#2608; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2622;&#2610;) &#2616;&#2598;&#2622; &#2581;&#2622;&#2567;&#2606; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2622; &#2602;&#2623;&#2566;&#2608; &#2604;&#2595; &#2583;&#2623;&#2566; &#2617;&#2632; &#2404;&#2664;&#2404; (&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672;) &#2613;&#2673;&#2593;&#2624; &#2581;&#2623;&#2616;&#2606;&#2596; &#2600;&#2622;&#2610; &#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2596;&#2622;&#2562; &#2569;&#2616; &#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2616;&#2625;&#2566;&#2598; &#2566;&#2569;&#2595; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2607;&#2622;&#2598; &#2613;&#2623;&#2586;) &#2616;&#2625;&#2608;&#2596;&#2623; &#2588;&#2635;&#2652;&#2624; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;, &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2598;&#2635;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2598;&#2635;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566;&#2608;&#2622; &#2610;&#2673;&#2583;&#2595; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2598;&#2635;&#2562; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562; &#2602;&#2608;&#2631; &#2610;&#2672;&#2584; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2600;&#2623;&#2608;&#2610;&#2631;&#2602; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2567;&#2616; &#2610;&#2635;&#2581; &#2613;&#2623;&#2586;, &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586;, &#2616;&#2622;&#2608;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608; &#2613;&#2623;&#2586; &#2569;&#2616; &#2598;&#2624; &#2616;&#2635;&#2605;&#2622; &#2617;&#2635;&#2595; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2613;&#2623;&#2586; &#2569;&#2616; &#2598;&#2624; &#2610;&#2583;&#2600; &#2610;&#2673;&#2583;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632; &#2404; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2649;&#2625;&#2614;&#2624; &#2650;&#2606;&#2624; &#2598;&#2635;&#2617;&#2622;&#2562; &#2596;&#2635;&#2562; &#2616;&#2625;&#2596;&#2672;&#2596;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2635; &#2581;&#2625;&#2589; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2569;&#2616; &#2600;&#2626;&#2672; &#2586;&#2672;&#2583;&#2622; &#2610;&#2673;&#2583;&#2595; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2598;&#2635;&#2562; &#2613;&#2673;&#2593;&#2624; &#2581;&#2623;&#2616;&#2606;&#2596; &#2600;&#2622;&#2610; &#2581;&#2623;&#2616;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2616;&#2622;&#2599; &#2616;&#2672;&#2583;&#2596;&#2623; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2596;&#2598;&#2635;&#2562; &#2569;&#2616; &#2600;&#2626;&#2672; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2608;&#2616; &#2566;&#2569;&#2595; &#2610;&#2673;&#2583; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404;&#2665;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2600;&#2631; &#2616;&#2598;&#2622; &#2566;&#2602;&#2595;&#2624; &#2596;&#2673;&#2581; &#2613;&#2623;&#2586; &#2608;&#2673;&#2582;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2631; &#2581;&#2622;&#2608;&#2600; &#2569;&#2616; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2598;&#2625;&#2673;&#2582; &#2613;&#2623;&#2566;&#2602;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2617;&#2622;&#2567; &#2617;&#2622;&#2567; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2598;&#2625;&#2673;&#2582; &#2613;&#2623;&#2586; &#2603;&#2616;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617; &#2616;&#2598;&#2622; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2598;&#2625;&#2673;&#2582; &#2613;&#2623;&#2586; &#2583;&#2637;&#2608;&#2616;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2569;&#2606;&#2632; &#2598;&#2631; &#2581;&#2622;&#2608;&#2600; &#2581;&#2635;&#2637;&#2608;&#2599;&#2622;&#2596;&#2625;&#2608; &#2605;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2616; &#2598;&#2624; &#2616;&#2622;&#2608;&#2624; &#2569;&#2606;&#2608; &#2606;&#2631;&#2608;&#2624; &#2606;&#2622;&#2567;&#2566;, &#2606;&#2631;&#2608;&#2624; &#2606;&#2622;&#2567;&#2566; &#2581;&#2608;&#2598;&#2623;&#2566;&#2562; &#2610;&#2672;&#2584; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; (&#2569;&#2616; &#2600;&#2626;&#2672; &#2616;&#2605; &#2581;&#2625;&#2589;) &#2598;&#2631; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; &#2569;&#2616; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2569;&#2617; &#2581;&#2598;&#2631; &#2586;&#2631;&#2596;&#2631; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608;&#2598;&#2622;, &#2566;&#2649;&#2608; &#2588;&#2598;&#2635;&#2562; &#2567;&#2597;&#2635;&#2562; &#2596;&#2625;&#2608;&#2598;&#2622; &#2617;&#2632; &#2596;&#2622;&#2562; &#2602;&#2587;&#2625;&#2596;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2602;&#2625;&#2673;&#2596;&#2608; &#2567;&#2616;&#2596;&#2637;&#2608;&#2624; (&#2566;&#2598;&#2623;&#2581;) &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2635;&#2568; &#2605;&#2624; (&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631;) &#2600;&#2622;&#2610; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2562;&#2598;&#2622;, &#2598;&#2625;&#2600;&#2624;&#2566; &#2598;&#2624; &#2606;&#2622;&#2567;&#2566; &#2569;&#2616; &#2600;&#2626;&#2672; &#2587;&#2610; &#2610;&#2632;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2598;&#2631; &#2602;&#2623;&#2673;&#2587;&#2631; &#2596;&#2625;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2583;&#2637;&#2608;&#2616;&#2624; &#2608;&#2673;&#2582;&#2598;&#2624; &#2617;&#2632;, &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2631; &#2581;&#2622;&#2608;&#2600; &#2569;&#2616; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2598;&#2625;&#2673;&#2582; &#2613;&#2623;&#2566;&#2602;&#2598;&#2622; &#2617;&#2632; &#2404;&#2666;&#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2596;&#2626;&#2672; (&#2566;&#2602;&#2595;&#2624;) &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2608; &#2581;&#2631; (&#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2588;&#2635;&#2652; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2613;&#2623;&#2586;) &#2616;&#2598;&#2622; &#2617;&#2673;&#2597; &#2588;&#2635;&#2652; &#2581;&#2631; &#2591;&#2623;&#2581;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; (&#2566;&#2602;&#2595;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2605;&#2626; &#2602;&#2623;&#2566;&#2608;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2598;&#2635;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2637;&#2608;&#2605;&#2626; &#2602;&#2623;&#2566;&#2608;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2598;&#2635;&#2562; &#2569;&#2617; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631;, &#2617;&#2625;&#2581;&#2606; &#2606;&#2672;&#2600; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2606;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632; &#2404; &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2566;&#2596;&#2606;&#2581; &#2565;&#2593;&#2635;&#2610;&#2596;&#2622; &#2613;&#2623;&#2586; &#2591;&#2623;&#2581; &#2581;&#2631; &#2569;&#2617; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; (&#2617;&#2608; &#2613;&#2631;&#2610;&#2631;) &#2600;&#2622;&#2606;-&#2616;&#2623;&#2606;&#2608;&#2600; (&#2617;&#2624;) &#2569;&#2616; &#2600;&#2626;&#2672; &#2613;&#2593;&#2623;&#2566;&#2568; &#2606;&#2623;&#2610;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2622;&#2606; (&#2569;&#2616; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631;) &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566;&#2608;&#2622; &#2610;&#2673;&#2583;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2617;&#2608;&#2624;! (&#2566;&#2602;&#2595;&#2624;) &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2608; &#2581;&#2631; (&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2596;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2588;&#2635;&#2652; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2667;&#2404;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, CHHANT, FOURTH MEHL, FIRST HOUSE: </font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU: </font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
When the Dear Lord grants His Grace, one meditates on the Naam, the Name of the Lord. Meeting the True Guru, through loving faith and devotion, one intuitively sings the Glorious Praises of the Lord. Singing His Glorious Praises continually, night and day, one blossoms forth, when it is pleasing to the True Lord. Egotism, self-conceit and Maya are forsaken, and he is intuitively absorbed into the Naam. The Creator Himself acts; when He gives, then we receive. When the Dear Lord grants His Grace, we meditate on the Naam. || 1 || Deep within, I feel true love for the Perfect True Guru. I serve Him day and night; I never forget Him. I never forget Him; I remember Him night and day. When I chant the Naam, then I live. With my ears, I hear about Him, and my mind is satisfied. As Gurmukh, I drink in the Ambrosial Nectar. If He bestows His Glance of Grace, then I shall meet the True Guru; my discriminating intellect would contemplate Him, night and day. Deep within, I feel true love for the Perfect True Guru. || 2 || By great good fortune, one joins the Sat Sangat, the True Congregation; then, one comes to savor the subtle essence of the Lord. Night and day, he remains lovingly focused on the Lord; he merges in celestial peace. Merging in celestial peace, he becomes pleasing to the Lords Mind; he remains forever unattached and untouched. He receives honor in this world and the next, lovingly focused on the Lords Name. He is liberated from both pleasure and pain; he is pleased by whatever God does. By great good fortune, one joins the Sat Sangat, the True Congregation, and then, one comes to savor the subtle essence of the Lord. || 3 || In the love of duality, there is pain and suffering; the Messenger of Death eyes the self-willed manmukhs. They cry and howl, day and night, caught by the pain of Maya. Caught by the pain of Maya, provoked by his ego, he passes his life crying out, Mine, mine!. He does not remember God, the Giver, and in the end, he departs regretting and repenting. Without the Name, nothing shall go along with him; not his children, spouse or the enticements of Maya. In the love of duality, there is pain and suffering; the Messenger of Death eyes the self-willed manmukhs. || 4 || Granting His Grace, the Lord has merged me with Himself; I have found the Mansion of the Lords Presence. I remain standing with my palms pressed together; I have become pleasing to Gods Mind. When one is pleasing to Gods Mind, then he merges in the Hukam of the Lords Command; surrendering to His Hukam, he finds peace. Night and day, he chants the Lords Name, day and night; intuitively, naturally, he meditates on the Naam, the Name of the Lord. Through the Naam, the glorious greatness of the Naam is obtained; the Naam is pleasing to Nanaks mind. Granting His Grace, the Lord has merged me with Himself; I have found the Mansion of the Lords Presence. || 5 || 1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Sunday, 17th Assaar (Samvat 556 Nanakshahi) </font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3"> (Page: 690)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>