<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 8, 2024, Monday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2608;&#2622;&#2583;&#2625; &#2616;&#2635;&#2608;&#2592;&#2623; &#2604;&#2622;&#2595;&#2624; &#2605;&#2583;&#2596; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2588;&#2624; &#2581;&#2624;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2569; &#2617;&#2606; &#2604;&#2622;&#2562;&#2599;&#2631; &#2606;&#2635;&#2617; &#2603;&#2622;&#2616; &#2617;&#2606; &#2602;&#2637;&#2608;&#2631;&#2606; &#2604;&#2599;&#2600;&#2623; &#2596;&#2625;&#2606; &#2604;&#2622;&#2599;&#2631; &#2405; &#2565;&#2602;&#2600;&#2631; &#2587;&#2626;&#2591;&#2600; &#2581;&#2635; &#2588;&#2596;&#2600;&#2625; &#2581;&#2608;&#2617;&#2625; &#2617;&#2606; &#2587;&#2626;&#2591;&#2631; &#2596;&#2625;&#2606; &#2566;&#2608;&#2622;&#2599;&#2631; &#2405;&#2663;&#2405; &#2606;&#2622;&#2599;&#2613;&#2631; &#2588;&#2622;&#2600;&#2596; &#2617;&#2617;&#2625; &#2588;&#2632;&#2616;&#2624; &#2596;&#2632;&#2616;&#2624; &#2405; &#2565;&#2604; &#2581;&#2617;&#2622; &#2581;&#2608;&#2617;&#2625;&#2583;&#2631; &#2576;&#2616;&#2624; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2606;&#2624;&#2600;&#2625; &#2602;&#2581;&#2608;&#2623; &#2603;&#2622;&#2562;&#2581;&#2623;&#2579; &#2565;&#2608;&#2625; &#2581;&#2622;&#2591;&#2623;&#2579; &#2608;&#2622;&#2562;&#2599;&#2623; &#2581;&#2624;&#2579; &#2604;&#2617;&#2625; &#2604;&#2622;&#2600;&#2624; &#2405; &#2582;&#2672;&#2593; &#2582;&#2672;&#2593; &#2581;&#2608;&#2623; &#2605;&#2635;&#2588;&#2600;&#2625; &#2581;&#2624;&#2600;&#2635; &#2596;&#2570; &#2600; &#2604;&#2623;&#2616;&#2608;&#2623;&#2579; &#2602;&#2622;&#2600;&#2624; &#2405;&#2664;&#2405; &#2566;&#2602;&#2600; &#2604;&#2622;&#2602;&#2632; &#2600;&#2622;&#2617;&#2624; &#2581;&#2623;&#2616;&#2624; &#2581;&#2635; &#2605;&#2622;&#2613;&#2600; &#2581;&#2635; &#2617;&#2608;&#2623; &#2608;&#2622;&#2588;&#2622; &#2405; &#2606;&#2635;&#2617; &#2602;&#2591;&#2610; &#2616;&#2605;&#2625; &#2588;&#2583;&#2596;&#2625; &#2604;&#2623;&#2566;&#2602;&#2623;&#2579; &#2605;&#2583;&#2596; &#2600;&#2617;&#2624; &#2616;&#2672;&#2596;&#2622;&#2602;&#2622; &#2405;&#2665;&#2405; &#2581;&#2617;&#2623; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2605;&#2583;&#2596;&#2623; &#2567;&#2581; &#2604;&#2622;&#2594;&#2624; &#2565;&#2604; &#2567;&#2617; &#2581;&#2622; &#2616;&#2623;&#2569; &#2581;&#2617;&#2624;&#2576; &#2405; &#2588;&#2622; &#2581;&#2622;&#2608;&#2600;&#2623; &#2617;&#2606; &#2596;&#2625;&#2606; &#2566;&#2608;&#2622;&#2599;&#2631; &#2616;&#2635; &#2598;&#2625;&#2582;&#2625; &#2565;&#2588;&#2617;&#2626; &#2616;&#2617;&#2624;&#2576; &#2405;&#2666;&#2405;&#2664;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 25 hwV (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 658)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2608;&#2622;&#2583;&#2625; &#2616;&#2635;&#2608;&#2592;&#2623; &#2604;&#2622;&#2595;&#2624; &#2605;&#2583;&#2596; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2588;&#2624; &#2581;&#2624;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2616;&#2635;, &#2617;&#2631; &#2606;&#2622;&#2599;&#2635;!) &#2588;&#2631; &#2565;&#2616;&#2624; &#2606;&#2635;&#2617; &#2598;&#2624; &#2603;&#2622;&#2617;&#2624; &#2613;&#2623;&#2586; &#2604;&#2673;&#2589;&#2631; &#2617;&#2635;&#2575; &#2616;&#2622;&#2562;, &#2596;&#2622;&#2562; &#2565;&#2616;&#2622;&#2562; &#2596;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2602;&#2623;&#2566;&#2608; &#2598;&#2624; &#2608;&#2673;&#2616;&#2624; &#2600;&#2622;&#2610; &#2604;&#2672;&#2600;&#2637;&#2617; &#2610;&#2623;&#2566; &#2617;&#2632; &#2404; &#2565;&#2616;&#2624; &#2596;&#2622;&#2562; (&#2569;&#2616; &#2606;&#2635;&#2617; &#2598;&#2624; &#2603;&#2622;&#2617;&#2624; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2596;&#2632;&#2600;&#2626;&#2672; &#2616;&#2623;&#2606;&#2608; &#2581;&#2631; &#2600;&#2623;&#2581;&#2610; &#2566;&#2575; &#2617;&#2622;&#2562;, &#2596;&#2626;&#2672; &#2565;&#2616;&#2622;&#2593;&#2631; &#2602;&#2623;&#2566;&#2608; &#2598;&#2631; &#2588;&#2581;&#2652; &#2613;&#2623;&#2586;&#2635;&#2562; &#2581;&#2623;&#2613;&#2631;&#2562; &#2600;&#2623;&#2581;&#2610;&#2631;&#2562;&#2583;&#2622;? &#2404;&#2663;&#2404; &#2617;&#2631; &#2606;&#2622;&#2599;&#2635;! &#2596;&#2631;&#2608;&#2631; &#2605;&#2583;&#2596; &#2588;&#2623;&#2617;&#2635; &#2588;&#2623;&#2617;&#2622; &#2602;&#2623;&#2566;&#2608; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2610; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2569;&#2617; &#2596;&#2632;&#2597;&#2635;&#2562; &#2610;&#2625;&#2581;&#2623;&#2566; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623; &#2616;&#2581;&#2598;&#2622; (&#2596;&#2626;&#2672; &#2569;&#2617; &#2586;&#2672;&#2583;&#2624; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2588;&#2622;&#2595;&#2598;&#2622; &#2617;&#2632;&#2562;), &#2565;&#2588;&#2623;&#2617;&#2624; &#2602;&#2637;&#2608;&#2624;&#2596;&#2623; &#2598;&#2631; &#2617;&#2625;&#2672;&#2598;&#2623;&#2566;&#2562; &#2596;&#2626;&#2672; &#2651;&#2608;&#2626;&#2608; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562; &#2604;&#2586;&#2622;&#2568; &#2608;&#2673;&#2582;&#2598;&#2622; &#2617;&#2632;&#2562; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; (&#2565;&#2616;&#2622;&#2593;&#2622; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2605;&#2624; &#2569;&#2617; &#2617;&#2632; &#2588;&#2635; &#2606;&#2673;&#2587;&#2624; &#2600;&#2626;&#2672; &#2602;&#2622;&#2595;&#2624; &#2600;&#2622;&#2610; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2565;&#2616;&#2622;&#2562; &#2606;&#2608; &#2581;&#2631; &#2605;&#2624; &#2596;&#2631;&#2608;&#2624; &#2607;&#2622;&#2598; &#2600;&#2617;&#2624;&#2562; &#2587;&#2673;&#2593;&#2595;&#2624;) &#2606;&#2673;&#2587;&#2624; (&#2602;&#2622;&#2595;&#2624; &#2613;&#2623;&#2586;&#2635;&#2562;) &#2603;&#2652; &#2581;&#2631; &#2603;&#2622;&#2562;&#2581;&#2622;&#2562; &#2581;&#2608; &#2598;&#2631;&#2568;&#2575;, &#2591;&#2635;&#2591;&#2631; &#2581;&#2608; &#2598;&#2631;&#2568;&#2575; &#2596;&#2631; &#2581;&#2568; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2608;&#2623;&#2672;&#2600;&#2637;&#2617; &#2610;&#2568;&#2575;, &#2603;&#2623;&#2608; &#2608;&#2596;&#2622; &#2608;&#2596;&#2622; &#2581;&#2608; &#2581;&#2631; &#2582;&#2622; &#2610;&#2568;&#2575;, &#2603;&#2623;&#2608; &#2605;&#2624; &#2569;&#2616; &#2606;&#2673;&#2587;&#2624; &#2600;&#2626;&#2672; &#2602;&#2622;&#2595;&#2624; &#2600;&#2617;&#2624;&#2562; &#2605;&#2625;&#2673;&#2610;&#2598;&#2622; (&#2588;&#2623;&#2616; &#2582;&#2622;&#2595; &#2613;&#2622;&#2610;&#2631; &#2598;&#2631; &#2602;&#2631;&#2591; &#2613;&#2623;&#2586; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2569;&#2616; &#2600;&#2626;&#2672; &#2605;&#2624; &#2602;&#2622;&#2595;&#2624; &#2598;&#2624; &#2602;&#2623;&#2566;&#2616; &#2610;&#2583;&#2622; &#2598;&#2631;&#2562;&#2598;&#2624; &#2617;&#2632;) &#2404;&#2664;&#2404; &#2588;&#2583;&#2596; &#2598;&#2622; &#2606;&#2622;&#2610;&#2581; &#2617;&#2608;&#2624; &#2581;&#2623;&#2616;&#2631; &#2598;&#2631; &#2602;&#2623;&#2569; &#2598;&#2624; (&#2588;&#2673;&#2598;&#2624; &#2606;&#2610;&#2581;&#2624;&#2565;&#2596;) &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;, &#2569;&#2617; &#2596;&#2622;&#2562; &#2602;&#2637;&#2608;&#2631;&#2606; &#2598;&#2622; &#2604;&#2673;&#2589;&#2622; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632; &#2404; (&#2567;&#2616; &#2602;&#2637;&#2608;&#2631;&#2606; &#2596;&#2635;&#2562; &#2613;&#2622;&#2562;&#2588;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2616;&#2622;&#2608;&#2622; &#2588;&#2583;&#2596;) &#2606;&#2635;&#2617; &#2598;&#2631; &#2602;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2603;&#2616;&#2623;&#2566; &#2602;&#2623;&#2566; &#2617;&#2632;, &#2602;&#2608; (&#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2622;&#2610; &#2602;&#2637;&#2608;&#2631;&#2606; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631;) &#2605;&#2583;&#2596;&#2622;&#2562; &#2600;&#2626;&#2672; (&#2567;&#2616; &#2606;&#2635;&#2617; &#2598;&#2622;) &#2581;&#2635;&#2568; &#2581;&#2610;&#2631;&#2614; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2622; &#2404;&#2665;&#2404; &#2608;&#2613;&#2623;&#2598;&#2622;&#2616; &#2566;&#2582;&#2598;&#2622; &#2617;&#2632; (&#2617;&#2631; &#2606;&#2622;&#2599;&#2635;!) &#2606;&#2632;&#2562; &#2567;&#2581; &#2596;&#2631;&#2608;&#2624; &#2605;&#2583;&#2596;&#2624; (&#2566;&#2602;&#2595;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586;) &#2567;&#2596;&#2600;&#2624; &#2598;&#2637;&#2608;&#2623;&#2652;&#2637;&#2617; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632; &#2581;&#2623; &#2606;&#2632;&#2600;&#2626;&#2672; &#2617;&#2625;&#2595; &#2581;&#2623;&#2616;&#2631; &#2600;&#2622;&#2610; &#2567;&#2617; &#2583;&#2623;&#2610;&#2622; &#2581;&#2608;&#2600; &#2598;&#2624; &#2610;&#2635;&#2652; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623; &#2583;&#2568; &#2588;&#2625; &#2588;&#2623;&#2616; &#2606;&#2635;&#2617; &#2596;&#2635;&#2562; &#2604;&#2586;&#2595; &#2610;&#2568; &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608; &#2608;&#2623;&#2617;&#2622; &#2616;&#2622;&#2562;, &#2569;&#2616; &#2606;&#2635;&#2617; &#2598;&#2622; &#2598;&#2625;&#2673;&#2582; &#2606;&#2632;&#2600;&#2626;&#2672; &#2617;&#2625;&#2595; &#2596;&#2581; &#2616;&#2617;&#2622;&#2608;&#2600;&#2622; &#2602;&#2632; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; (&#2605;&#2622;&#2613;, &#2569;&#2616; &#2606;&#2635;&#2617; &#2598;&#2622; &#2596;&#2622;&#2562; &#2617;&#2625;&#2595; &#2606;&#2631;&#2608;&#2631; &#2565;&#2672;&#2598;&#2608; &#2600;&#2622;&#2606; &#2600;&#2623;&#2614;&#2622;&#2600; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623; &#2583;&#2623;&#2566;) &#2404;&#2666;&#2404;&#2664;&#2404;
&#2614;&#2604;&#2598; &#2598;&#2622; &#2605;&#2622;&#2613;: &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2598;&#2624; &#2603;&#2622;&#2617;&#2624; &#2600;&#2626;&#2672; &#2596;&#2635;&#2652;&#2600; &#2598;&#2622; &#2567;&#2581;&#2635; &#2567;&#2581; &#2596;&#2608;&#2624;&#2581;&#2622; &#2617;&#2632; &#2602;&#2637;&#2608;&#2605;&#2626;-&#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2602;&#2623;&#2566;&#2608; &#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">RAAG SORATH, THE WORD OF DEVOTEE RAVI DAAS JEE:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
If I am bound by the noose of emotional attachment, then I shall bind You, Lord, with the bonds of love. Go ahead and try to escape, Lord; I have escaped by worshipping and adoring You. || 1 || O Lord, You know my love for You. Now, what will You do? || 1 || Pause || A fish is caught, cut up, and cooked it in many different ways. Bit by bit, it is eaten, but still, it does not forget the water. || 2 || The Lord, our King, is father to no one, except those who love Him. The veil of emotional attachment has been cast over the entire world, but it does not bother the Lords devotee. || 3 || Says Ravi Daas, my devotion to the One Lord is increasing; now, who can I tell this to? That which brought me to worship and adore You I am still suffering that pain. || 4 || 2 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 25th Assaar (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 658)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>