<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[May 13, 2024, Monday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2583;&#2596;&#2625; &#2588;&#2610;&#2672;&#2598;&#2622; &#2608;&#2582;&#2623; &#2610;&#2632; &#2566;&#2602;&#2595;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2599;&#2622;&#2608;&#2623; &#2405; &#2588;&#2623;&#2596;&#2625; &#2598;&#2625;&#2566;&#2608;&#2632; &#2569;&#2604;&#2608;&#2632; &#2596;&#2623;&#2596;&#2632; &#2610;&#2632;&#2617;&#2625; &#2569;&#2604;&#2622;&#2608;&#2623; &#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2623; &#2616;&#2625;&#2582;&#2625; &#2613;&#2631;&#2582;&#2622;&#2610;&#2623;&#2566; &#2616;&#2586;&#2622; &#2616;&#2604;&#2598;&#2625; &#2604;&#2624;&#2586;&#2622;&#2608;&#2623; &#2405; &#2600;&#2622;&#2600;&#2581; &#2565;&#2613;&#2608;&#2625; &#2600; &#2616;&#2625;&#2589;&#2568; &#2617;&#2608;&#2623; &#2604;&#2623;&#2600;&#2625; &#2604;&#2582;&#2616;&#2595;&#2617;&#2622;&#2608;&#2625; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2617;&#2569;&#2606;&#2632; &#2606;&#2622;&#2567;&#2566; &#2606;&#2635;&#2617;&#2595;&#2624; &#2598;&#2626;&#2588;&#2632; &#2610;&#2583;&#2632; &#2588;&#2622;&#2567; &#2405; &#2600;&#2622; &#2567;&#2617; &#2606;&#2622;&#2608;&#2624; &#2600; &#2606;&#2608;&#2632; &#2600;&#2622; &#2567;&#2617; &#2617;&#2591;&#2623; &#2613;&#2623;&#2581;&#2622;&#2567; &#2405; &#2583;&#2625;&#2608; &#2581;&#2632; &#2616;&#2604;&#2598;&#2623; &#2602;&#2608;&#2588;&#2622;&#2610;&#2624;&#2576; &#2596;&#2622; &#2567;&#2617; &#2613;&#2623;&#2586;&#2617;&#2625; &#2588;&#2622;&#2567; &#2405; &#2596;&#2600;&#2625; &#2606;&#2600;&#2625; &#2617;&#2635;&#2613;&#2632; &#2569;&#2588;&#2610;&#2622; &#2600;&#2622;&#2606;&#2625; &#2613;&#2616;&#2632; &#2606;&#2600;&#2623; &#2566;&#2567; &#2405; &#2600;&#2622;&#2600;&#2581; &#2606;&#2622;&#2567;&#2566; &#2581;&#2622; &#2606;&#2622;&#2608;&#2595;&#2625; &#2616;&#2604;&#2598;&#2625; &#2617;&#2632; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2602;&#2622;&#2567;&#2566; &#2588;&#2622;&#2567; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2581;&#2624; &#2613;&#2593;&#2623;&#2566;&#2568; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2623; &#2598;&#2623;&#2596;&#2624; &#2599;&#2625;&#2608;&#2617;&#2625; &#2617;&#2625;&#2581;&#2606;&#2625; &#2604;&#2625;&#2589;&#2623; &#2600;&#2624;&#2616;&#2622;&#2595;&#2625; &#2405; &#2602;&#2625;&#2596;&#2624; &#2605;&#2622;&#2596;&#2624;&#2568; &#2588;&#2622;&#2613;&#2622;&#2568; &#2616;&#2581;&#2624; &#2565;&#2583;&#2617;&#2625; &#2602;&#2623;&#2587;&#2617;&#2625; &#2591;&#2635;&#2610;&#2623; &#2593;&#2623;&#2592;&#2622; &#2610;&#2622;&#2617;&#2623;&#2579;&#2600;&#2625; &#2616;&#2605;&#2600;&#2622; &#2581;&#2622; &#2565;&#2605;&#2623;&#2606;&#2622;&#2600;&#2625; &#2405; &#2588;&#2623;&#2597;&#2632; &#2581;&#2635; &#2613;&#2631;&#2582;&#2632; &#2596;&#2623;&#2597;&#2632; &#2606;&#2631;&#2608;&#2622; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2617;&#2608;&#2623; &#2604;&#2582;&#2616;&#2623;&#2579;&#2616;&#2625; &#2616;&#2605;&#2625; &#2588;&#2617;&#2622;&#2600;&#2625; &#2405; &#2588;&#2623; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2600;&#2635; &#2606;&#2623;&#2610;&#2623; &#2606;&#2672;&#2600;&#2631; &#2616;&#2625; &#2617;&#2610;&#2596;&#2623; &#2602;&#2610;&#2596;&#2623; &#2616;&#2623;&#2589;&#2632; &#2588;&#2623; &#2613;&#2631;&#2606;&#2625;&#2582;&#2625; &#2617;&#2635;&#2613;&#2632; &#2616;&#2625; &#2603;&#2623;&#2608;&#2632; &#2605;&#2608;&#2623;&#2616;&#2591; &#2597;&#2622;&#2600;&#2625; &#2405; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2581;&#2632; &#2613;&#2610;&#2623; &#2617;&#2635;&#2566; &#2606;&#2631;&#2608;&#2622; &#2616;&#2625;&#2566;&#2606;&#2624; &#2617;&#2608;&#2623; &#2616;&#2588;&#2595; &#2602;&#2625;&#2608;&#2582;&#2625; &#2616;&#2625;&#2588;&#2622;&#2600;&#2625; &#2405; &#2602;&#2569;&#2598;&#2624; &#2605;&#2623;&#2596;&#2623; &#2598;&#2631;&#2582;&#2623; &#2581;&#2632; &#2616;&#2605;&#2623; &#2566;&#2567; &#2602;&#2575; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2581;&#2624; &#2602;&#2632;&#2608;&#2624; &#2610;&#2622;&#2617;&#2623;&#2579;&#2600;&#2625; &#2616;&#2605;&#2600;&#2622; &#2581;&#2623;&#2565;&#2617;&#2625; &#2606;&#2600;&#2617;&#2625; &#2583;&#2625;&#2606;&#2622;&#2600;&#2625; &#2405;&#2663;&#2662;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 31 vYswK (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 853)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586;) &#2616;&#2652; &#2608;&#2617;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2624; &#2606;&#2623;&#2617;&#2608; &#2581;&#2608; &#2581;&#2631; &#2604;&#2586;&#2622; &#2610;&#2632;, &#2588;&#2623;&#2616; &#2605;&#2624; &#2596;&#2608;&#2624;&#2581;&#2631; &#2600;&#2622;&#2610; &#2567;&#2617; &#2604;&#2586; &#2616;&#2581;&#2598;&#2622; &#2617;&#2635;&#2613;&#2631; &#2569;&#2616;&#2631; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2604;&#2586;&#2622; &#2610;&#2632; &#2404;&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623;-&#2616;&#2622;&#2610;&#2622;&#2617; &#2598;&#2624; &#2604;&#2622;&#2595;&#2624; &#2606;&#2600; &#2613;&#2623;&#2586; &#2613;&#2616;&#2622; &#2581;&#2631; (&#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672;) &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2600;&#2631; (&#2616;&#2623;&#2606;&#2608;&#2600; &#2598;&#2622;) &#2566;&#2596;&#2606;&#2581; &#2566;&#2600;&#2672;&#2598; &#2613;&#2623;&#2582;&#2622;&#2610; &#2598;&#2623;&#2673;&#2596;&#2622;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2567;&#2617; &#2616;&#2606;&#2589; &#2566; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2581;&#2623; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2635;&#2568; &#2617;&#2635;&#2608; &#2567;&#2617; &#2604;&#2649;&#2614;&#2614; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404;&#2663;&#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2622;&#2567;&#2566; &#2598;&#2624; &#2617;&#2569;&#2606;&#2632; (&#2616;&#2622;&#2608;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608; &#2600;&#2626;&#2672;) &#2566;&#2602;&#2595;&#2631; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2581;&#2608;&#2600; &#2598;&#2624; &#2616;&#2606;&#2608;&#2597;&#2622; &#2613;&#2622;&#2610;&#2624; &#2617;&#2632;, (&#2567;&#2616; &#2598;&#2631; &#2565;&#2616;&#2608; &#2617;&#2631;&#2592; &#2588;&#2624;&#2613; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2613;&#2623;&#2616;&#2622;&#2608; &#2581;&#2631;) &#2617;&#2635;&#2608; (&#2598;&#2631; &#2606;&#2635;&#2617;) &#2613;&#2623;&#2586; &#2588;&#2622; &#2603;&#2616;&#2598;&#2622; &#2617;&#2632; &#2404; &#2567;&#2617; &#2617;&#2569;&#2606;&#2632; &#2600;&#2622;&#2617; (&#2581;&#2623;&#2616;&#2631; &#2602;&#2622;&#2616;&#2635;&#2562;) &#2606;&#2622;&#2608;&#2624; &#2588;&#2622; &#2616;&#2581;&#2598;&#2624; &#2617;&#2632;, &#2600;&#2622;&#2617; &#2617;&#2624; &#2567;&#2617; &#2566;&#2602; &#2606;&#2608;&#2598;&#2624; &#2617;&#2632;, &#2600;&#2622;&#2617; &#2617;&#2624; &#2567;&#2617; &#2581;&#2623;&#2616;&#2631; &#2617;&#2673;&#2591;&#2624; &#2596;&#2631; &#2613;&#2631;&#2586;&#2624; &#2588;&#2622; &#2616;&#2581;&#2598;&#2624; &#2617;&#2632; &#2404; &#2588;&#2598;&#2635;&#2562; &#2567;&#2616; &#2600;&#2626;&#2672; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562; &#2586;&#2672;&#2583;&#2624; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2616;&#2622;&#2652; &#2598;&#2631;&#2568;&#2575;, &#2596;&#2598;&#2635;&#2562; &#2617;&#2624; &#2567;&#2617; (&#2588;&#2624;&#2613; &#2598;&#2631;) &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2606;&#2625;&#2673;&#2581;&#2598;&#2624; &#2617;&#2632; &#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2606;&#2622;&#2567;&#2566; &#2598;&#2624; &#2617;&#2569;&#2606;&#2632; &#2606;&#2625;&#2673;&#2581;&#2598;&#2624; &#2617;&#2632; &#2569;&#2616; &#2598;&#2622;) &#2596;&#2600; (&#2569;&#2616; &#2598;&#2622;) &#2606;&#2600; &#2602;&#2613;&#2623;&#2673;&#2596;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2631; &#2606;&#2600; &#2613;&#2623;&#2586; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606; &#2566; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632; &#2404;&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2614;&#2604;&#2598; &#2617;&#2624; &#2606;&#2622;&#2567;&#2566; &#2598;&#2622; &#2602;&#2637;&#2608;&#2605;&#2622;&#2613; &#2606;&#2625;&#2581;&#2622;&#2595; &#2598;&#2622; &#2613;&#2616;&#2624;&#2610;&#2622; &#2617;&#2632;, &#2596;&#2631;, &#2567;&#2617; &#2614;&#2604;&#2598; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2602;&#2623;&#2566;&#2562; &#2606;&#2623;&#2610;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404;(&#2588;&#2623;&#2617;&#2652;&#2624;) &#2567;&#2673;&#2651;&#2596; &#2583;&#2625;&#2608;&#2626; (&#2565;&#2606;&#2608;&#2598;&#2622;&#2616; &#2588;&#2624;) &#2598;&#2624; (&#2617;&#2635;&#2568;, &#2569;&#2617;) &#2583;&#2625;&#2608;&#2626; (&#2565;&#2672;&#2583;&#2598; &#2616;&#2622;&#2617;&#2623;&#2604;) &#2600;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2617;&#2651;&#2626;&#2608;&#2624; &#2596;&#2635;&#2562; (&#2606;&#2623;&#2610;&#2623;&#2566;) &#2617;&#2625;&#2581;&#2606; &#2616;&#2606;&#2589; &#2581;&#2631; &#2602;&#2608;&#2613;&#2622;&#2600;&#2622; &#2616;&#2606;&#2589; &#2581;&#2631; (&#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2598;&#2623;&#2673;&#2596;&#2624; &#2404; &#2602;&#2625;&#2673;&#2596;&#2608;&#2622;&#2562; &#2600;&#2631;, &#2605;&#2596;&#2624;&#2588;&#2623;&#2566;&#2562; &#2600;&#2631;, &#2588;&#2613;&#2622;&#2568;&#2566;&#2562; &#2600;&#2631;, &#2617;&#2635;&#2608; &#2616;&#2673;&#2581;&#2631; &#2616;&#2622;&#2581; &#2565;&#2672;&#2583;&#2622;&#2562; &#2600;&#2631; &#2586;&#2672;&#2583;&#2624; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2602;&#2608;&#2582; &#2581;&#2631; &#2613;&#2631;&#2582; &#2610;&#2623;&#2566; &#2616;&#2624; (&#2583;&#2625;&#2608;&#2626; &#2600;&#2631;) &#2616;&#2605;&#2600;&#2622;&#2562; &#2598;&#2622; &#2606;&#2622;&#2595; &#2598;&#2626;&#2608; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622; &#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2631; (&#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2608;&#2622;&#2617;&#2624;&#2562;) &#2616;&#2622;&#2608;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608; &#2600;&#2626;&#2672; (&#2600;&#2622;&#2606; &#2598;&#2624;) &#2604;&#2649;&#2614;&#2614; &#2581;&#2624;&#2596;&#2624; &#2617;&#2632;; &#2588;&#2623;&#2673;&#2597;&#2631; &#2605;&#2624; &#2581;&#2635;&#2568; &#2613;&#2631;&#2582;&#2598;&#2622; &#2617;&#2632; &#2569;&#2597;&#2631; &#2617;&#2624; &#2602;&#2623;&#2566;&#2608;&#2622; &#2583;&#2625;&#2608;&#2626; (&#2600;&#2622;&#2606; &#2598;&#2624; &#2598;&#2622;&#2596;&#2623; &#2598;&#2631;&#2595; &#2610;&#2568; &#2606;&#2636;&#2588;&#2626;&#2598;) &#2617;&#2632; &#2404; &#2588;&#2623;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2581;&#2631; &#2602;&#2596;&#2624;&#2588;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2567;&#2616; &#2610;&#2635;&#2581; &#2613;&#2623;&#2586; &#2596;&#2631; &#2602;&#2608;&#2610;&#2635;&#2581; &#2613;&#2623;&#2586; &#2581;&#2622;&#2606;&#2607;&#2622;&#2604; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608; &#2588;&#2623;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2613;&#2610;&#2635;&#2562; &#2606;&#2626;&#2672;&#2617; &#2606;&#2635;&#2652;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617; &#2605;&#2591;&#2581;&#2598;&#2622; &#2603;&#2623;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2622; &#2617;&#2623;&#2608;&#2598;&#2622;-&#2597;&#2622;&#2562; (&#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2600;&#2622;&#2610;) &#2583;&#2672;&#2598;&#2622; &#2591;&#2623;&#2581;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2616;&#2605; &#2598;&#2631; &#2598;&#2623;&#2610; &#2598;&#2624; &#2588;&#2622;&#2595;&#2600; &#2613;&#2622;&#2610;&#2622; &#2616;&#2605; &#2598;&#2622; &#2606;&#2623;&#2673;&#2596;&#2608; &#2616;&#2605; &#2613;&#2623;&#2586; &#2613;&#2623;&#2566;&#2602;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2566;&#2602;&#2595;&#2631; &#2616;&#2631;&#2613;&#2581; &#2598;&#2631; &#2602;&#2673;&#2582; &#2596;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2617;&#2631; &#2605;&#2622;&#2568;! (&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2598;&#2608; &#2596;&#2635;&#2562;) &#2566;&#2596;&#2606;&#2581; &#2649;&#2625;&#2608;&#2622;&#2581; &#2606;&#2623;&#2610;&#2598;&#2624; &#2613;&#2631;&#2582; &#2581;&#2631; &#2616;&#2622;&#2608;&#2631; &#2610;&#2635;&#2581; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2586;&#2608;&#2600;&#2624;&#2562; &#2566; &#2610;&#2673;&#2583;&#2631; &#2404; &#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2616;&#2605;&#2600;&#2622;&#2562; &#2598;&#2631; &#2606;&#2600; &#2596;&#2635;&#2562; &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; &#2598;&#2626;&#2608; &#2581;&#2608; &#2598;&#2623;&#2673;&#2596;&#2622; &#2404;&#2663;&#2662;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The world is going up in flames shower it with Your Mercy, and save it! Save it, and deliver it, by whatever method it takes. The True Guru has shown the way to peace, contemplating the True Word of the Shabad. Nanak knows no other than the Lord, the Forgiving Lord. || 1 || THIRD MEHL: Through egotism, fascination with Maya has trapped them in duality. It cannot be killed, it does not die, and it cannot be sold in a store. Through the Word of the Gurus Shabad, it is burnt away, and then it departs from within. The body and mind become pure, and the Naam, the Name of the Lord, comes to dwell within the mind. O Nanak, the Shabad is the killer of Maya; the Gurmukh obtains it. || 2 || PAUREE: The glorious greatness of the True Guru was bestowed by the True Guru; He understood this as the Insignia, the Mark of the Primal Lords Will. He tested His sons, nephews, sons-in-law and relatives, and subdued the egotistical pride of them all. Wherever anyone looks, my True Guru is there; the Lord blessed Him with the whole world. One who meets with, and believes in the True Guru, is embellished here and hereafter. Whoever turns his back on the Guru and becomes baymukh, shall wander in cursed and evil places. My Lord and Master is on the side of servant Nanak. The All-powerful and All-knowing Lord God is my Best Friend. Seeing the food being distributed, everyone came and fell at the feet of the True Guru, who cleansed the minds of all of their egotistical pride. || 10 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 31st Vaisaakh (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 853)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>