<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[April 20, 2024, Saturday 04:45 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2588;&#2600;&#2606; &#2588;&#2600;&#2606; &#2581;&#2624; &#2567;&#2616;&#2625; &#2606;&#2600; &#2581;&#2569; &#2606;&#2610;&#2625; &#2610;&#2622;&#2583;&#2624; &#2581;&#2622;&#2610;&#2622; &#2617;&#2635;&#2566; &#2616;&#2623;&#2566;&#2617;&#2625; &#2405; &#2582;&#2672;&#2600;&#2610;&#2624; &#2599;&#2635;&#2596;&#2624; &#2569;&#2588;&#2610;&#2624; &#2600; &#2617;&#2635;&#2613;&#2568; &#2588;&#2631; &#2616;&#2569; &#2599;&#2635;&#2613;&#2595;&#2623; &#2602;&#2622;&#2617;&#2625; &#2405; &#2583;&#2625;&#2608; &#2602;&#2608;&#2616;&#2622;&#2598;&#2624; &#2588;&#2624;&#2613;&#2596;&#2625; &#2606;&#2608;&#2632; &#2569;&#2610;&#2591;&#2624; &#2617;&#2635;&#2613;&#2632; &#2606;&#2596;&#2623; &#2604;&#2598;&#2610;&#2622;&#2617;&#2625; &#2405; &#2600;&#2622;&#2600;&#2581; &#2606;&#2632;&#2610;&#2625; &#2600; &#2610;&#2583;&#2568; &#2600;&#2622; &#2603;&#2623;&#2608;&#2623; &#2588;&#2635;&#2600;&#2624; &#2602;&#2622;&#2617;&#2625; &#2405;&#2663;&#2405; &#2606;&#2563; &#2665; &#2405; &#2586;&#2617;&#2625; &#2588;&#2625;&#2583;&#2624; &#2581;&#2610;&#2623; &#2581;&#2622;&#2610;&#2624; &#2581;&#2622;&#2562;&#2594;&#2624; &#2567;&#2581; &#2569;&#2596;&#2606; &#2602;&#2598;&#2613;&#2624; &#2567;&#2616;&#2625; &#2588;&#2625;&#2583; &#2606;&#2622;&#2617;&#2623; &#2405; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2617;&#2608;&#2623; &#2581;&#2624;&#2608;&#2596;&#2623; &#2603;&#2610;&#2625; &#2602;&#2622;&#2568;&#2576; &#2588;&#2623;&#2600; &#2581;&#2569; &#2617;&#2608;&#2623; &#2610;&#2623;&#2582;&#2623; &#2602;&#2622;&#2617;&#2623; &#2405; &#2600;&#2622;&#2600;&#2581; &#2583;&#2625;&#2608; &#2602;&#2608;&#2616;&#2622;&#2598;&#2624; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2605;&#2583;&#2596;&#2623; &#2617;&#2608;&#2623; &#2569;&#2586;&#2608;&#2617;&#2623; &#2617;&#2608;&#2623; &#2605;&#2583;&#2596;&#2624; &#2606;&#2622;&#2617;&#2623; &#2616;&#2606;&#2622;&#2617;&#2623; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2606;&#2631;&#2610;&#2623; &#2616;&#2622;&#2599; &#2588;&#2600; &#2616;&#2672;&#2583;&#2596;&#2623; &#2606;&#2625;&#2582;&#2623; &#2604;&#2635;&#2610;&#2624; &#2617;&#2608;&#2623; &#2617;&#2608;&#2623; &#2605;&#2610;&#2624; &#2604;&#2622;&#2595;&#2623; &#2405; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2622; &#2617;&#2608;&#2623; &#2600;&#2623;&#2596; &#2586;&#2613;&#2622; &#2583;&#2625;&#2608;&#2606;&#2596;&#2624; &#2617;&#2608;&#2623; &#2608;&#2672;&#2583;&#2625; &#2616;&#2598;&#2622; &#2606;&#2622;&#2595;&#2623; &#2405; &#2617;&#2608;&#2623; &#2588;&#2602;&#2623; &#2588;&#2602;&#2623; &#2565;&#2569;&#2582;&#2599; &#2582;&#2622;&#2599;&#2623;&#2566; &#2616;&#2605;&#2623; &#2608;&#2635;&#2583; &#2583;&#2613;&#2622;&#2596;&#2631; &#2598;&#2625;&#2582;&#2622; &#2584;&#2622;&#2595;&#2623; &#2405; &#2588;&#2623;&#2600;&#2622; &#2616;&#2622;&#2616;&#2623; &#2583;&#2623;&#2608;&#2622;&#2616;&#2623; &#2600; &#2613;&#2623;&#2616;&#2608;&#2632; &#2616;&#2631; &#2617;&#2608;&#2623; &#2588;&#2600; &#2602;&#2626;&#2608;&#2631; &#2616;&#2617;&#2624; &#2588;&#2622;&#2595;&#2623; &#2405; &#2588;&#2635; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582;&#2623; &#2617;&#2608;&#2623; &#2566;&#2608;&#2622;&#2599;&#2598;&#2631; &#2596;&#2623;&#2600; &#2586;&#2626;&#2581;&#2624; &#2588;&#2606; &#2581;&#2624; &#2588;&#2583;&#2596; &#2581;&#2622;&#2595;&#2623; &#2405;&#2664;&#2664;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Sincrvwr, 8 vYswK (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 651)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2665; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2581;&#2568; &#2588;&#2600;&#2606;&#2622;&#2562; &#2598;&#2624; &#2567;&#2616; &#2606;&#2600; &#2600;&#2626;&#2672; &#2606;&#2632;&#2610; &#2610;&#2673;&#2583;&#2624; &#2617;&#2635;&#2568; &#2617;&#2632; &#2588;&#2623;&#2616; &#2581;&#2608;&#2581;&#2631; &#2567;&#2617; &#2604;&#2617;&#2625;&#2596; &#2617;&#2624; &#2581;&#2622;&#2610;&#2622; &#2617;&#2635;&#2567;&#2566; &#2602;&#2623;&#2566; &#2617;&#2632; (&#2586;&#2623;&#2673;&#2591;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2622;), &#2588;&#2623;&#2613;&#2631;&#2562; &#2596;&#2631;&#2610;&#2624; &#2598;&#2624; &#2610;&#2624;&#2608; &#2599;&#2635;&#2596;&#2623;&#2566;&#2562; &#2586;&#2623;&#2673;&#2591;&#2624; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2624;, &#2605;&#2622;&#2613;&#2631;&#2562; &#2616;&#2636; &#2613;&#2622;&#2608;&#2624; &#2599;&#2635;&#2595; &#2598;&#2622; &#2588;&#2596;&#2600; &#2581;&#2608;&#2635; &#2404;&#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2606;&#2600; &#2588;&#2624;&#2570;&#2562;&#2598;&#2622; &#2617;&#2624; &#2606;&#2608;&#2631; &#2596;&#2631; &#2606;&#2596;&#2623; &#2604;&#2598;&#2610; &#2581;&#2631; (&#2606;&#2622;&#2567;&#2566; &#2613;&#2610;&#2635;&#2562;) &#2569;&#2610;&#2591; &#2617;&#2635; &#2588;&#2622;&#2575;, &#2596;&#2622;&#2562; &#2606;&#2632;&#2610; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2583;&#2598;&#2624; &#2596;&#2631; &#2603;&#2623;&#2608; &#2588;&#2626;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2605;&#2624; &#2600;&#2617;&#2624;&#2562; &#2602;&#2632;&#2562;&#2598;&#2622; &#2404;&#2663;&#2404;&#2586;&#2617;&#2625;&#2672; &#2588;&#2625;&#2583;&#2622;&#2562; &#2613;&#2623;&#2586; &#2581;&#2610;&#2588;&#2625;&#2583; &#2617;&#2624; &#2581;&#2622;&#2610;&#2622; &#2566;&#2582;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2602;&#2608; &#2567;&#2616; &#2588;&#2625;&#2583; &#2613;&#2623;&#2586; &#2605;&#2624; &#2567;&#2581; &#2569;&#2673;&#2596;&#2606; &#2602;&#2598;&#2613;&#2624; (&#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2624;) &#2617;&#2632; &#2404;(&#2569;&#2617; &#2602;&#2598;&#2613;&#2624; &#2567;&#2617; &#2617;&#2632; &#2581;&#2623;) &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2631; &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2617;&#2608;&#2624; (&#2605;&#2583;&#2596;&#2624;-&#2608;&#2626;&#2602; &#2610;&#2631;&#2582; &#2602;&#2623;&#2587;&#2610;&#2624; &#2581;&#2624;&#2596;&#2624; &#2581;&#2606;&#2622;&#2568; &#2565;&#2600;&#2625;&#2616;&#2622;&#2608;) &#2610;&#2623;&#2582; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632; &#2569;&#2617; &#2583;&#2625;&#2608;&#2606;&#2625;&#2582; &#2617;&#2608;&#2624; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; (&#2608;&#2626;&#2602;) &#2603;&#2610; (&#2567;&#2616;&#2631; &#2588;&#2625;&#2583; &#2613;&#2623;&#2586;) &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2596;&#2631; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2569;&#2617; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622; &#2600;&#2622;&#2610; &#2617;&#2608; &#2608;&#2635;&#2651; &#2617;&#2608;&#2624; &#2598;&#2624; &#2605;&#2583;&#2596;&#2624; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2605;&#2583;&#2596;&#2624; &#2613;&#2623;&#2586; &#2617;&#2624; &#2610;&#2624;&#2600; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2664;&#2404;&#2617;&#2631; &#2617;&#2608;&#2624;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2616;&#2622;&#2599; &#2588;&#2600;&#2622;&#2562; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596; &#2606;&#2623;&#2610;&#2622;, &#2606;&#2632;&#2562; &#2606;&#2626;&#2672;&#2617;&#2635;&#2562; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2598;&#2624; &#2616;&#2625;&#2672;&#2598;&#2608; &#2604;&#2635;&#2610;&#2624; &#2604;&#2635;&#2610;&#2622;&#2562;; &#2617;&#2608;&#2624;-&#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2622;&#2562; &#2596;&#2631; &#2600;&#2623;&#2673;&#2596; &#2617;&#2608;&#2624;-&#2600;&#2622;&#2606; &#2569;&#2586;&#2622;&#2608;&#2622;&#2562; &#2596;&#2631; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2606;&#2673;&#2596; &#2610;&#2632; &#2581;&#2631; &#2616;&#2598;&#2622; &#2617;&#2608;&#2624;-&#2608;&#2672;&#2583; &#2606;&#2622;&#2595;&#2622;&#2562; &#2404; &#2617;&#2608;&#2624; &#2598;&#2622; &#2605;&#2588;&#2600; &#2581;&#2608; &#2581;&#2631; &#2596;&#2631; (&#2605;&#2588;&#2600;-&#2608;&#2626;&#2602;) &#2598;&#2613;&#2622;&#2568; &#2582;&#2622;&#2599;&#2623;&#2566;&#2562; &#2616;&#2622;&#2608;&#2631; &#2598;&#2625;&#2673;&#2582; &#2608;&#2635;&#2583; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2569;&#2617;&#2600;&#2622;&#2562; &#2617;&#2608;&#2624; &#2588;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2586;-&#2606;&#2625;&#2673;&#2586; &#2602;&#2626;&#2608;&#2631; &#2616;&#2606;&#2589;&#2635;, &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2626;&#2672; &#2616;&#2622;&#2617; &#2610;&#2632;&#2562;&#2598;&#2623;&#2566;&#2562; &#2596;&#2631; &#2582;&#2622;&#2562;&#2598;&#2623;&#2566;&#2562; (&#2581;&#2598;&#2631; &#2605;&#2624;) &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2617;&#2624;&#2562; &#2613;&#2623;&#2616;&#2608;&#2598;&#2622;; &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2616;&#2600;&#2606;&#2625;&#2582; &#2617;&#2635; &#2581;&#2631; &#2617;&#2608;&#2624; &#2600;&#2626;&#2672; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2610;&#2568; &#2588;&#2606; &#2598;&#2624; &#2596;&#2631; &#2588;&#2583;&#2596; &#2598;&#2624; &#2606;&#2625;&#2597;&#2622;&#2588;&#2624; &#2606;&#2625;&#2673;&#2581; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404;&#2664;&#2664;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, THIRD MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The filth of countless incarnations sticks to this mind; it has become pitch black. The oily rag cannot be cleaned by merely washing it, even if it is washed a hundred times. By Gurus Grace, one remains dead while yet alive; his intellect is transformed, and he becomes detached from the world. O Nanak, no filth sticks to him, and he does not fall into the womb again. || 1 || THIRD MEHL: Kali Yuga is called the Dark Age, but the most sublime state is attained in this age. The Gurmukh obtains the fruit, the Kirtan of the Lords Praises; this is his destiny, ordained by the Lord. O Nanak, by Gurus Grace, he worships the Lord night and day; he chants the Lords Name, and remains absorbed in the Lords devotional worship. || 2 || PAUREE: O Lord, unite me with the Saadh Sangat, the Company of the Holy, so that with my mouth, I may speak the sublime Word of the Gurus Bani. I sing the Glorious Praises of the Lord, and constantly chant the Lords Name; through the Gurus Teachings, I enjoy the Lords Love constantly. I take the medicine of meditation on the Lords Name, which has cured all diseases and multitudes of sufferings. Those who do not forget the Lord, while breathing or eating know them to be the perfect servants of the Lord. Those Gurmukhs who worship the Lord in adoration end their subservience to the Messenger of Death, and to the world. || 22 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Saturday, 8th Vaisaakh (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 651)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>