<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[May 20, 2024, Monday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2666; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2565;&#2672;&#2596;&#2608;&#2623; &#2565;&#2583;&#2623;&#2566;&#2600;&#2625; &#2605;&#2568; &#2606;&#2596;&#2623; &#2606;&#2599;&#2623;&#2606; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2581;&#2624; &#2602;&#2608;&#2596;&#2624;&#2596;&#2623; &#2600;&#2622;&#2617;&#2624; &#2405; &#2565;&#2672;&#2598;&#2608;&#2623; &#2581;&#2602;&#2591;&#2625; &#2616;&#2605;&#2625; &#2581;&#2602;&#2591;&#2635; &#2581;&#2608;&#2623; &#2588;&#2622;&#2595;&#2632; &#2581;&#2602;&#2591;&#2631; &#2582;&#2602;&#2617;&#2623; &#2582;&#2602;&#2622;&#2617;&#2624; &#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2581;&#2622; &#2605;&#2622;&#2595;&#2622; &#2586;&#2623;&#2596;&#2623; &#2600; &#2566;&#2613;&#2632; &#2566;&#2602;&#2595;&#2632; &#2616;&#2625;&#2566;&#2567; &#2603;&#2623;&#2608;&#2622;&#2617;&#2624; &#2405; &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2608;&#2631; &#2588;&#2631; &#2566;&#2602;&#2595;&#2624; &#2596;&#2622; &#2600;&#2622;&#2600;&#2581; &#2616;&#2604;&#2598;&#2623; &#2616;&#2606;&#2622;&#2617;&#2624; &#2405;&#2663;&#2405; &#2606;&#2563; &#2666; &#2405; &#2606;&#2600;&#2606;&#2625;&#2582; &#2606;&#2622;&#2567;&#2566; &#2606;&#2635;&#2617;&#2623; &#2613;&#2623;&#2566;&#2602;&#2631; &#2598;&#2626;&#2588;&#2632; &#2605;&#2622;&#2567; &#2606;&#2600;&#2626;&#2566; &#2597;&#2623;&#2608;&#2625; &#2600;&#2622;&#2617;&#2623; &#2405; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2588;&#2610;&#2596; &#2608;&#2617;&#2617;&#2623; &#2598;&#2623;&#2600;&#2625; &#2608;&#2622;&#2596;&#2624; &#2617;&#2569;&#2606;&#2632; &#2582;&#2602;&#2617;&#2623; &#2582;&#2602;&#2622;&#2617;&#2623; &#2405; &#2565;&#2672;&#2596;&#2608;&#2623; &#2610;&#2635;&#2605;&#2625; &#2606;&#2617;&#2622; &#2583;&#2625;&#2604;&#2622;&#2608;&#2622; &#2596;&#2623;&#2600; &#2581;&#2632; &#2600;&#2623;&#2581;&#2591;&#2623; &#2600; &#2581;&#2635;&#2568; &#2588;&#2622;&#2617;&#2623; &#2405; &#2579;&#2567; &#2566;&#2602;&#2623; &#2598;&#2625;&#2582;&#2624; &#2616;&#2625;&#2582;&#2625; &#2581;&#2604;&#2617;&#2626; &#2600; &#2602;&#2622;&#2613;&#2617;&#2623; &#2588;&#2600;&#2606;&#2623; &#2606;&#2608;&#2617;&#2623; &#2606;&#2608;&#2623; &#2588;&#2622;&#2617;&#2623; &#2405; &#2600;&#2622;&#2600;&#2581; &#2604;&#2582;&#2616;&#2623; &#2610;&#2575; &#2602;&#2637;&#2608;&#2605;&#2625; &#2616;&#2622;&#2586;&#2622; &#2588;&#2623; &#2583;&#2625;&#2608; &#2586;&#2608;&#2600;&#2624; &#2586;&#2623;&#2596;&#2625; &#2610;&#2622;&#2617;&#2623; &#2405;&#2664;&#2405;&#2602;&#2569;&#2652;&#2624; &#2405; &#2616;&#2672;&#2596; &#2605;&#2583;&#2596; &#2602;&#2608;&#2613;&#2622;&#2595;&#2625; &#2588;&#2635; &#2602;&#2637;&#2608;&#2605;&#2623; &#2605;&#2622;&#2567;&#2566; &#2405;&#2616;&#2631;&#2568; &#2604;&#2623;&#2586;&#2582;&#2595; &#2588;&#2672;&#2596; &#2588;&#2623;&#2600;&#2624; &#2617;&#2608;&#2623; &#2599;&#2623;&#2566;&#2567;&#2566; &#2405; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2600;&#2622;&#2606;&#2625; &#2600;&#2623;&#2599;&#2622;&#2600;&#2625; &#2605;&#2635;&#2588;&#2600;&#2625; &#2582;&#2622;&#2567;&#2566; &#2405; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622; &#2581;&#2624; &#2599;&#2626;&#2608;&#2623; &#2606;&#2616;&#2596;&#2581;&#2623; &#2610;&#2622;&#2567;&#2566; &#2405; &#2600;&#2622;&#2600;&#2581; &#2605;&#2575; &#2602;&#2625;&#2600;&#2624;&#2596; &#2617;&#2608;&#2623; &#2596;&#2624;&#2608;&#2597;&#2623; &#2600;&#2622;&#2567;&#2566; &#2405;&#2664;&#2668;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 7 jyT (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 652)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581;&#2625; &#2606;&#2563; &#2666; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
(&#2606;&#2600;&#2606;&#2625;&#2582; &#2598;&#2631;) &#2617;&#2623;&#2608;&#2598;&#2631; &#2613;&#2623;&#2586; &#2565;&#2583;&#2623;&#2566;&#2600; &#2617;&#2632;, (&#2569;&#2616; &#2598;&#2624;) &#2565;&#2581;&#2610;&#2623; &#2617;&#2635;&#2587;&#2624; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2596;&#2631; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2569;&#2596;&#2631; &#2569;&#2616; &#2600;&#2626;&#2672; &#2616;&#2623;&#2598;&#2581; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2622;; &#2606;&#2600; &#2613;&#2623;&#2586; &#2599;&#2635;&#2582;&#2622; (&#2617;&#2635;&#2595; &#2581;&#2608;&#2581;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608; &#2613;&#2623;&#2586; &#2605;&#2624;) &#2569;&#2617; &#2616;&#2622;&#2608;&#2622; &#2599;&#2635;&#2582;&#2622; &#2617;&#2624; &#2599;&#2635;&#2582;&#2622; &#2613;&#2608;&#2596;&#2598;&#2622; &#2616;&#2606;&#2589;&#2598;&#2622; &#2617;&#2632; &#2404; (&#2606;&#2600;&#2606;&#2625;&#2582; &#2604;&#2672;&#2598;&#2631; &#2566;&#2602;) &#2598;&#2625;&#2582;&#2624; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600; (&#2596;&#2631; &#2617;&#2635;&#2608;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672;) &#2598;&#2625;&#2582;&#2624; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2617;&#2625;&#2581;&#2606; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2586;&#2623;&#2673;&#2596; &#2613;&#2623;&#2586; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622; (&#2605;&#2622;&#2613;, &#2605;&#2622;&#2595;&#2622; &#2600;&#2617;&#2624;&#2562; &#2606;&#2672;&#2600;&#2598;&#2631;) &#2596;&#2631; &#2566;&#2602;&#2595;&#2624; &#2650;&#2608;&#2651; &#2598;&#2631; &#2602;&#2623;&#2587;&#2631; &#2605;&#2591;&#2581;&#2598;&#2631; &#2603;&#2623;&#2608;&#2598;&#2631; &#2617;&#2600;; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2631; &#2617;&#2608;&#2624; &#2566;&#2602;&#2595;&#2624; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;&#2631;, &#2596;&#2622;&#2562; &#2617;&#2624; &#2569;&#2617; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2614;&#2604;&#2598; &#2613;&#2623;&#2586; &#2610;&#2624;&#2600; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404;&#2663;&#2404;&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2623;&#2586; &#2583;&#2637;&#2608;&#2616;&#2631; &#2617;&#2635;&#2575; &#2606;&#2600;&#2606;&#2625;&#2582;&#2622;&#2562; &#2598;&#2622; &#2606;&#2600; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2602;&#2623;&#2566;&#2608; &#2613;&#2623;&#2586; &#2567;&#2581; &#2597;&#2622;&#2562; &#2600;&#2617;&#2624;&#2562; &#2591;&#2623;&#2581;&#2598;&#2622;; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2598;&#2623;&#2600; &#2608;&#2622;&#2596; (&#2606;&#2622;&#2567;&#2566; &#2613;&#2623;&#2586;) &#2616;&#2652;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2565;&#2617;&#2672;&#2581;&#2622;&#2608; &#2613;&#2623;&#2586; &#2566;&#2602; &#2598;&#2625;&#2582;&#2624; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2617;&#2635;&#2608;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2598;&#2625;&#2582;&#2624; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608; &#2610;&#2635;&#2605;-&#2608;&#2626;&#2602; &#2613;&#2673;&#2593;&#2622; &#2617;&#2600;&#2631;&#2608;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2581;&#2635;&#2568; &#2606;&#2600;&#2625;&#2673;&#2582; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2631; &#2600;&#2631;&#2652;&#2631; &#2600;&#2617;&#2624;&#2562; &#2594;&#2625;&#2581;&#2598;&#2622;; &#2569;&#2617; &#2566;&#2602;&#2595;&#2631; &#2566;&#2602; &#2617;&#2624; &#2598;&#2625;&#2582;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2581;&#2598;&#2631; &#2616;&#2625;&#2582;&#2624; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2631;, &#2616;&#2598;&#2622; &#2588;&#2672;&#2606;&#2595; &#2606;&#2608;&#2600; &#2598;&#2631; &#2583;&#2631;&#2652; &#2613;&#2623;&#2586; &#2602;&#2575; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2588;&#2631; &#2569;&#2617; &#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2586;&#2623;&#2673;&#2596; &#2588;&#2635;&#2652;&#2600;, &#2596;&#2622;&#2562; &#2616;&#2673;&#2586;&#2622; &#2617;&#2608;&#2624; &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2604;&#2649;&#2614; &#2610;&#2575; &#2404;&#2664;&#2404;&#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2637;&#2608;&#2605;&#2626; &#2600;&#2626;&#2672; &#2602;&#2623;&#2566;&#2608;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2616;&#2672;&#2596; &#2617;&#2600;, &#2605;&#2583;&#2596; &#2617;&#2600; &#2569;&#2617;&#2624; &#2581;&#2604;&#2626;&#2610; &#2617;&#2600; &#2404;&#2569;&#2617;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2616;&#2623;&#2566;&#2595;&#2631; &#2617;&#2600; &#2588;&#2635; &#2617;&#2608;&#2624;-&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2600;&#2622;&#2606; &#2649;&#2651;&#2622;&#2600;&#2622;-&#2608;&#2626;&#2602; &#2605;&#2635;&#2588;&#2600; &#2582;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2596;&#2631; &#2616;&#2672;&#2596;&#2622;&#2562; &#2598;&#2624; &#2586;&#2608;&#2600;-&#2599;&#2626;&#2652; &#2566;&#2602;&#2595;&#2631; &#2606;&#2673;&#2597;&#2631; &#2596;&#2631; &#2610;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2567;&#2617;&#2635; &#2588;&#2623;&#2617;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582;) &#2617;&#2608;&#2624; (&#2598;&#2631; &#2605;&#2588;&#2600;-&#2608;&#2626;&#2602;) &#2596;&#2624;&#2608;&#2597; &#2596;&#2631; &#2600;&#2637;&#2617;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2602;&#2613;&#2623;&#2673;&#2596;&#2637;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; &#2404;&#2664;&#2668;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, FOURTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
He has spiritual ignorance within, and his intellect is dull and dim; he does not place his faith in the True Guru. He has deceit within himself, and so he sees deception in all others; through his deceptions, he is totally ruined. The True Gurus Will does not enter into his consciousness, and so he wanders around, pursuing his own interests. If He grants His Grace, then Nanak is absorbed into the Word of the Shabad. || 1 || FOURTH MEHL: The self-willed manmukhs are engrossed in emotional attachment to Maya; in the love of duality, their minds are unsteady. Night and day, they are burning; day and night, they are totally ruined by their egotism. Within them, is the total pitch darkness of greed, and no one even approaches them. They themselves are miserable, and they never find peace; they are born, only to die, and die again. O Nanak, the True Lord God forgives those, who focus their consciousness on the Gurus feet. || 2 || PAUREE: That Saint, that devotee, is acceptable, who is loved by God. Those beings are wise, who meditate on the Lord. They eat the food, the treasure of the Ambrosial Naam, the Name of the Lord. They apply the dust of the feet of the Saints to their foreheads. O Nanak, they are purified, bathing in the sacred shrine of the Lord. || 26 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 7th Jayth (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 652)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>