<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[April 1, 2024, Monday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2671; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2567;&#2617; &#2588;&#2583;&#2623; &#2606;&#2624;&#2596;&#2625; &#2600; &#2598;&#2631;&#2582;&#2623;&#2579; &#2581;&#2635;&#2568; &#2405; &#2616;&#2583;&#2610; &#2588;&#2583;&#2596;&#2625; &#2565;&#2602;&#2600;&#2632; &#2616;&#2625;&#2582;&#2623; &#2610;&#2622;&#2583;&#2623;&#2579; &#2598;&#2625;&#2582; &#2606;&#2632; &#2616;&#2672;&#2583;&#2623; &#2600; &#2617;&#2635;&#2568; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2598;&#2622;&#2608;&#2622; &#2606;&#2624;&#2596; &#2602;&#2626;&#2596; &#2616;&#2600;&#2604;&#2672;&#2599;&#2624; &#2616;&#2583;&#2608;&#2631; &#2599;&#2600; &#2616;&#2623;&#2569; &#2610;&#2622;&#2583;&#2631; &#2405;&#2588;&#2604; &#2617;&#2624; &#2600;&#2623;&#2608;&#2599;&#2600; &#2598;&#2631;&#2582;&#2623;&#2579; &#2600;&#2608; &#2581;&#2569; &#2616;&#2672;&#2583;&#2625; &#2587;&#2622;&#2593;&#2623; &#2616;&#2605; &#2605;&#2622;&#2583;&#2631; &#2405;&#2663;&#2405; &#2581;&#2617;&#2562;&#2569; &#2581;&#2617;&#2622; &#2607;&#2623;&#2566; &#2606;&#2600; &#2604;&#2569;&#2608;&#2631; &#2581;&#2569; &#2567;&#2600; &#2616;&#2623;&#2569; &#2600;&#2631;&#2617;&#2625; &#2610;&#2583;&#2622;&#2567;&#2579; &#2405; &#2598;&#2624;&#2600;&#2622; &#2600;&#2622;&#2597; &#2616;&#2583;&#2610; &#2605;&#2632; &#2605;&#2672;&#2588;&#2600; &#2588;&#2616;&#2625; &#2596;&#2622; &#2581;&#2635; &#2604;&#2623;&#2616;&#2608;&#2622;&#2567;&#2579; &#2405;&#2664;&#2405; &#2616;&#2625;&#2566;&#2600; &#2602;&#2626;&#2587; &#2588;&#2623;&#2569; &#2605;&#2567;&#2579; &#2600; &#2616;&#2626;&#2599;&#2569; &#2604;&#2617;&#2625;&#2596;&#2625; &#2588;&#2596;&#2600;&#2625; &#2606;&#2632; &#2581;&#2624;&#2600;&#2569; &#2405; &#2600;&#2622;&#2600;&#2581; &#2610;&#2622;&#2588; &#2604;&#2623;&#2608;&#2598; &#2581;&#2624; &#2608;&#2622;&#2582;&#2617;&#2625; &#2600;&#2622;&#2606;&#2625; &#2596;&#2625;&#2617;&#2622;&#2608;&#2569; &#2610;&#2624;&#2600;&#2569; &#2405;&#2665;&#2405;&#2671;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 19 cyq (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 633)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2635;&#2608;&#2592;&#2623; &#2606;&#2617;&#2610;&#2622; &#2671; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2567;&#2616; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2581;&#2635;&#2568; &#2596;&#2635;&#2652; &#2616;&#2622;&#2597; &#2600;&#2623;&#2605;&#2622;&#2569;&#2595; &#2613;&#2622;&#2610;&#2622; &#2606;&#2623;&#2673;&#2596;&#2608; &#2606;&#2632;&#2562; &#2600;&#2617;&#2624;&#2562; &#2613;&#2631;&#2582;&#2623;&#2566;&#2404; &#2616;&#2622;&#2608;&#2622; &#2616;&#2672;&#2616;&#2622;&#2608; &#2566;&#2602;&#2595;&#2631; &#2616;&#2625;&#2582; &#2613;&#2623;&#2586; &#2617;&#2624; &#2588;&#2625;&#2673;&#2591;&#2622; &#2602;&#2623;&#2566; &#2617;&#2632;, &#2598;&#2625;&#2673;&#2582; &#2613;&#2623;&#2586; &#2581;&#2635;&#2568; &#2581;&#2623;&#2616;&#2631; &#2598;&#2631; &#2600;&#2622;&#2610; &#2616;&#2622;&#2597;&#2624; &#2600;&#2617;&#2624;&#2562; &#2604;&#2595;&#2598;&#2622;&#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2567;&#2616;&#2596;&#2637;&#2608;&#2624;, &#2606;&#2623;&#2673;&#2596;&#2608;, &#2602;&#2625;&#2673;&#2596;&#2608;, &#2608;&#2623;&#2614;&#2596;&#2631;&#2598;&#2622;&#2608; &#2567;&#2617; &#2616;&#2622;&#2608;&#2631; &#2599;&#2600; &#2600;&#2622;&#2610; &#2617;&#2624; &#2602;&#2623;&#2566;&#2608; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;&#2404; &#2588;&#2598;&#2635;&#2562; &#2617;&#2624; &#2567;&#2617;&#2600;&#2622;&#2562; &#2600;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2626;&#2672; &#2581;&#2672;&#2583;&#2622;&#2610; &#2613;&#2631;&#2582;&#2623;&#2566;, &#2596;&#2598;&#2635;&#2562; &#2616;&#2622;&#2597; &#2587;&#2673;&#2593; &#2581;&#2631; &#2616;&#2622;&#2608;&#2631; &#2600;&#2673;&#2616; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404;&#2663;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2606;&#2632;&#2562; &#2567;&#2616; &#2589;&#2673;&#2610;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2581;&#2624;&#2617; &#2616;&#2606;&#2589;&#2622;&#2613;&#2622;&#2562;? &#2567;&#2616; &#2600;&#2631; &#2567;&#2617;&#2600;&#2622;&#2562; &#2581;&#2673;&#2586;&#2631; &#2616;&#2622;&#2597;&#2624;&#2566;&#2562; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2602;&#2622;&#2567;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;&#2404; &#2588;&#2631;&#2617;&#2652;&#2622; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2583;&#2608;&#2624;&#2604;&#2622;&#2562; &#2598;&#2622; &#2608;&#2622;&#2582;&#2622; &#2596;&#2631; &#2616;&#2622;&#2608;&#2631; &#2593;&#2608; &#2600;&#2622;&#2616; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2569;&#2616; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2622;&#2610;&#2622;&#2617; &#2567;&#2616; &#2600;&#2631; &#2605;&#2625;&#2610;&#2622;&#2568; &#2617;&#2635;&#2568; &#2617;&#2632;&#2404;&#2664;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2588;&#2623;&#2613;&#2631;&#2562; &#2581;&#2625;&#2673;&#2596;&#2631; &#2598;&#2624; &#2602;&#2626;&#2587;&#2610; &#2616;&#2623;&#2673;&#2599;&#2624; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2624;, &#2567;&#2616;&#2631; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2567;&#2616; &#2606;&#2600; &#2598;&#2624; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2607;&#2622;&#2598; &#2613;&#2610;&#2635;&#2562; &#2610;&#2622; &#2602;&#2608;&#2613;&#2622;&#2617;&#2624; &#2617;&#2591;&#2598;&#2624; &#2600;&#2617;&#2624;&#2562;, &#2606;&#2632;&#2562; &#2604;&#2617;&#2625;&#2596; &#2607;&#2596;&#2600; &#2581;&#2624;&#2596;&#2622; &#2617;&#2632;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2566;&#2582; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2566;&#2602;&#2595;&#2631; &#2606;&#2625;&#2673;&#2594;-&#2581;&#2598;&#2624;&#2606;&#2622;&#2562; &#2598;&#2631; &#2602;&#2623;&#2566;&#2608; &#2613;&#2622;&#2610;&#2631; &#2616;&#2625;&#2605;&#2622;&#2613; &#2598;&#2624; &#2610;&#2622;&#2588; &#2608;&#2673;&#2582;, &#2606;&#2631;&#2608;&#2624; &#2606;&#2598;&#2598; &#2581;&#2608; &#2596;&#2622;&#2562; &#2617;&#2624; &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602; &#2616;&#2581;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404;&#2665;&#2404;&#2671;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SORATH, NINTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
In this world, I have not found any true friend. The whole world is attached to its own pleasures, and when trouble comes, no one is with you. || 1 || Pause || Wives, friends, children and relatives all are attached to wealth. When they see a poor man, they all forsake his company and run away. || 1 || So what should I say to this crazy mind, which is affectionately attached to them? The Lord is the Master of the meek, the Destroyer of all fears, and I have forgotten to praise Him. || 2 || Like a dogs tail, which will never straighten out, the mind will not change, no matter how many things are tried. Says Nanak, please, Lord, uphold the honor of Your innate nature; I chant Your Name. || 3 || 9 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 19th Chayt (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 633)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>