<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[July 1, 2024, Monday 04:30 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2663; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2602;&#2613;&#2595;&#2625; &#2613;&#2617;&#2632; &#2616;&#2598;&#2613;&#2622;&#2569; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2586;&#2610;&#2617;&#2623; &#2610;&#2582; &#2598;&#2608;&#2624;&#2566;&#2569; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2565;&#2583;&#2600;&#2623; &#2581;&#2594;&#2632; &#2613;&#2631;&#2583;&#2622;&#2608;&#2623; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2599;&#2608;&#2596;&#2624; &#2598;&#2604;&#2624; &#2605;&#2622;&#2608;&#2623; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2567;&#2672;&#2598;&#2625; &#2603;&#2623;&#2608;&#2632; &#2616;&#2623;&#2608; &#2605;&#2622;&#2608;&#2623; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2608;&#2622;&#2588;&#2622; &#2599;&#2608;&#2606;&#2625; &#2598;&#2625;&#2566;&#2608;&#2625; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2616;&#2626;&#2608;&#2588;&#2625; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2586;&#2672;&#2598;&#2625; &#2405; &#2581;&#2635;&#2617; &#2581;&#2608;&#2635;&#2652;&#2624; &#2586;&#2610;&#2596; &#2600; &#2565;&#2672;&#2596;&#2625; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2616;&#2623;&#2599; &#2604;&#2625;&#2599; &#2616;&#2625;&#2608; &#2600;&#2622;&#2597; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2566;&#2593;&#2622;&#2595;&#2631; &#2566;&#2581;&#2622;&#2616; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2588;&#2635;&#2599; &#2606;&#2617;&#2622;&#2604;&#2610; &#2616;&#2626;&#2608; &#2405; &#2605;&#2632; &#2613;&#2623;&#2586;&#2623; &#2566;&#2613;&#2617;&#2623; &#2588;&#2622;&#2613;&#2617;&#2623; &#2602;&#2626;&#2608; &#2405; &#2616;&#2583;&#2610;&#2623;&#2566; &#2605;&#2569; &#2610;&#2623;&#2582;&#2623;&#2566; &#2616;&#2623;&#2608;&#2623; &#2610;&#2631;&#2582;&#2625; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2623;&#2608;&#2605;&#2569; &#2600;&#2623;&#2608;&#2672;&#2581;&#2622;&#2608;&#2625; &#2616;&#2586;&#2625; &#2575;&#2581;&#2625; &#2405;&#2663;&#2405; &#2606;&#2563; &#2663; &#2405; &#2600;&#2622;&#2600;&#2581; &#2600;&#2623;&#2608;&#2605;&#2569; &#2600;&#2623;&#2608;&#2672;&#2581;&#2622;&#2608;&#2625; &#2617;&#2635;&#2608;&#2623; &#2581;&#2631;&#2596;&#2631; &#2608;&#2622;&#2606; &#2608;&#2613;&#2622;&#2610; &#2405; &#2581;&#2631;&#2596;&#2624;&#2566; &#2581;&#2672;&#2600;&#2641; &#2581;&#2617;&#2622;&#2595;&#2624;&#2566; &#2581;&#2631;&#2596;&#2631; &#2604;&#2631;&#2598; &#2604;&#2624;&#2586;&#2622;&#2608; &#2405; &#2581;&#2631;&#2596;&#2631; &#2600;&#2586;&#2617;&#2623; &#2606;&#2672;&#2583;&#2596;&#2631; &#2583;&#2623;&#2652;&#2623; &#2606;&#2625;&#2652;&#2623; &#2602;&#2626;&#2608;&#2617;&#2623; &#2596;&#2622;&#2610; &#2405; &#2604;&#2622;&#2588;&#2622;&#2608;&#2624; &#2604;&#2622;&#2588;&#2622;&#2608; &#2606;&#2617;&#2623; &#2566;&#2567; &#2581;&#2594;&#2617;&#2623; &#2604;&#2622;&#2588;&#2622;&#2608; &#2405; &#2583;&#2622;&#2613;&#2617;&#2623; &#2608;&#2622;&#2588;&#2631; &#2608;&#2622;&#2595;&#2624;&#2566; &#2604;&#2635;&#2610;&#2617;&#2623; &#2566;&#2610; &#2602;&#2596;&#2622;&#2610; &#2405; &#2610;&#2582; &#2591;&#2581;&#2623;&#2566; &#2581;&#2631; &#2606;&#2625;&#2672;&#2598;&#2652;&#2631; &#2610;&#2582; &#2591;&#2581;&#2623;&#2566; &#2581;&#2631; &#2617;&#2622;&#2608; &#2405; &#2588;&#2623;&#2596;&#2625; &#2596;&#2600;&#2623; &#2602;&#2622;&#2568;&#2565;&#2617;&#2623; &#2600;&#2622;&#2600;&#2581;&#2622; &#2616;&#2631; &#2596;&#2600; &#2617;&#2635;&#2613;&#2617;&#2623; &#2587;&#2622;&#2608; &#2405; &#2583;&#2623;&#2566;&#2600;&#2625; &#2600; &#2583;&#2610;&#2624;&#2568; &#2594;&#2626;&#2594;&#2624;&#2576; &#2581;&#2597;&#2600;&#2622; &#2581;&#2608;&#2652;&#2622; &#2616;&#2622;&#2608;&#2625; &#2405; &#2581;&#2608;&#2606;&#2623; &#2606;&#2623;&#2610;&#2632; &#2596;&#2622; &#2602;&#2622;&#2568;&#2576; &#2617;&#2635;&#2608; &#2617;&#2623;&#2581;&#2606;&#2596;&#2623; &#2617;&#2625;&#2581;&#2606;&#2625; &#2582;&#2625;&#2566;&#2608;&#2625; &#2405;&#2664;&#2405; &#2602;&#2569;&#2652;&#2624; &#2405; &#2600;&#2598;&#2608;&#2623; &#2581;&#2608;&#2617;&#2623; &#2588;&#2631; &#2566;&#2602;&#2595;&#2624; &#2596;&#2622; &#2600;&#2598;&#2608;&#2624; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2625; &#2602;&#2622;&#2567;&#2566; &#2405; &#2575;&#2617;&#2625; &#2588;&#2624;&#2569; &#2604;&#2617;&#2625;&#2596;&#2631; &#2588;&#2600;&#2606; &#2605;&#2608;&#2672;&#2606;&#2623;&#2566; &#2596;&#2622; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2623; &#2616;&#2604;&#2598;&#2625; &#2616;&#2625;&#2595;&#2622;&#2567;&#2566; &#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2588;&#2631;&#2613;&#2593;&#2625; &#2598;&#2622;&#2596;&#2622; &#2581;&#2635; &#2600;&#2617;&#2624; &#2616;&#2605;&#2623; &#2616;&#2625;&#2595;&#2623;&#2565;&#2617;&#2625; &#2610;&#2635;&#2581; &#2616;&#2604;&#2622;&#2567;&#2566; &#2405; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2623; &#2606;&#2623;&#2610;&#2623;&#2576; &#2616;&#2586;&#2625; &#2602;&#2622;&#2567;&#2566; &#2588;&#2623;&#2600;&#2641;&#2624; &#2613;&#2623;&#2586;&#2617;&#2625; &#2566;&#2602;&#2625; &#2583;&#2613;&#2622;&#2567;&#2566; &#2405; &#2588;&#2623;&#2600;&#2623; &#2616;&#2586;&#2635; &#2616;&#2586;&#2625; &#2604;&#2625;&#2589;&#2622;&#2567;&#2566; &#2405;&#2666;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">somvwr, 18 hwV (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 464)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2616;&#2610;&#2635;&#2581; &#2606;&#2563; &#2663; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2613;&#2622; &#2616;&#2598;&#2622; &#2617;&#2624; &#2608;&#2673;&#2604; &#2598;&#2631; &#2593;&#2608; &#2613;&#2623;&#2586; &#2586;&#2673;&#2610; &#2608;&#2617;&#2624; &#2617;&#2632; &#2404; &#2610;&#2673;&#2582;&#2622;&#2562; &#2598;&#2608;&#2624;&#2566;&#2569; &#2605;&#2624; &#2605;&#2632; &#2613;&#2623;&#2586; &#2617;&#2624; &#2613;&#2583; &#2608;&#2617;&#2631; &#2617;&#2600; &#2404; &#2565;&#2673;&#2583; &#2588;&#2635; &#2616;&#2631;&#2613;&#2622; &#2581;&#2608; &#2608;&#2617;&#2624; &#2617;&#2632;, &#2567;&#2617; &#2605;&#2624; &#2608;&#2673;&#2604; &#2598;&#2631; &#2605;&#2632; &#2613;&#2623;&#2586; &#2617;&#2624; &#2617;&#2632; &#2404; &#2616;&#2622;&#2608;&#2624; &#2599;&#2608;&#2596;&#2624; &#2608;&#2673;&#2604; &#2598;&#2631; &#2593;&#2608; &#2598;&#2631; &#2581;&#2622;&#2608;&#2600; &#2617;&#2624; &#2605;&#2622;&#2608; &#2617;&#2631;&#2592; &#2600;&#2673;&#2602;&#2624; &#2602;&#2568; &#2617;&#2632; &#2404; &#2608;&#2673;&#2604; &#2598;&#2631; &#2605;&#2632; &#2613;&#2623;&#2586; &#2567;&#2672;&#2598;&#2608; &#2608;&#2622;&#2588;&#2622; &#2616;&#2623;&#2608; &#2598;&#2631; &#2605;&#2622;&#2608; &#2603;&#2623;&#2608; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; (&#2605;&#2622;&#2613;, &#2606;&#2631;&#2584; &#2569;&#2616; &#2598;&#2624; &#2608;&#2651;&#2622; &#2613;&#2623;&#2586; &#2617;&#2624; &#2569;&#2673;&#2593; &#2608;&#2617;&#2631; &#2617;&#2600;) &#2404; &#2599;&#2608;&#2606;-&#2608;&#2622;&#2588; &#2598;&#2622; &#2598;&#2608;&#2604;&#2622;&#2608; &#2605;&#2624; &#2608;&#2673;&#2604; &#2598;&#2631; &#2593;&#2608; &#2613;&#2623;&#2586; &#2617;&#2632; &#2404; &#2616;&#2626;&#2608;&#2588; &#2605;&#2624; &#2596;&#2631; &#2586;&#2672;&#2598;&#2637;&#2608;&#2606;&#2622; &#2605;&#2624; &#2608;&#2673;&#2604; &#2598;&#2631; &#2617;&#2625;&#2581;&#2606; &#2613;&#2623;&#2586; &#2617;&#2600;, &#2581;&#2637;&#2608;&#2635;&#2652;&#2622;&#2562; &#2581;&#2635;&#2617;&#2622;&#2562; &#2586;&#2610;&#2598;&#2623;&#2566;&#2562; &#2598;&#2631; &#2602;&#2632;&#2562;&#2593;&#2631; &#2598;&#2622; &#2579;&#2652;&#2581; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622; &#2404; &#2616;&#2623;&#2673;&#2599;, &#2604;&#2625;&#2599;, &#2598;&#2631;&#2613;&#2596;&#2631; &#2596;&#2631; &#2600;&#2622;&#2597; &#2616;&#2622;&#2608;&#2631; &#2608;&#2673;&#2604; &#2598;&#2631; &#2605;&#2632; &#2613;&#2623;&#2586; &#2617;&#2600; &#2404; &#2567;&#2617; &#2569;&#2673;&#2602;&#2608; &#2596;&#2595;&#2631; &#2617;&#2635;&#2575; &#2565;&#2581;&#2622;&#2614; (&#2588;&#2635; &#2598;&#2623;&#2673;&#2616;&#2598;&#2631; &#2617;&#2600;, &#2567;&#2617; &#2605;&#2624;) &#2605;&#2632; &#2613;&#2623;&#2586; &#2617;&#2624; &#2617;&#2600; &#2404; &#2604;&#2652;&#2631; &#2604;&#2652;&#2631; &#2604;&#2610; &#2613;&#2622;&#2610;&#2631; &#2588;&#2635;&#2599;&#2631; &#2596;&#2631; &#2616;&#2626;&#2608;&#2606;&#2631; &#2616;&#2605; &#2608;&#2673;&#2604; &#2598;&#2631; &#2605;&#2632; &#2613;&#2623;&#2586; &#2617;&#2600; &#2404; &#2602;&#2626;&#2608;&#2622;&#2562; &#2598;&#2631; &#2602;&#2626;&#2608; &#2588;&#2624;&#2613; &#2588;&#2635; &#2588;&#2583;&#2596; &#2613;&#2623;&#2586; &#2588;&#2672;&#2606;&#2598;&#2631; &#2596;&#2631; &#2606;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2616;&#2605; &#2605;&#2632; &#2613;&#2623;&#2586; &#2617;&#2600; &#2404; &#2616;&#2622;&#2608;&#2631; &#2617;&#2624; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631; &#2606;&#2673;&#2597;&#2631; &#2596;&#2631; &#2605;&#2569;-&#2608;&#2626;&#2602; &#2610;&#2631;&#2582; &#2610;&#2623;&#2582;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, &#2605;&#2622;&#2613;, &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2600;&#2623;&#2607;&#2606; &#2617;&#2624; &#2576;&#2616;&#2622; &#2617;&#2632; &#2581;&#2623; &#2616;&#2622;&#2608;&#2631; &#2569;&#2616; &#2598;&#2631; &#2605;&#2632; &#2613;&#2623;&#2586; &#2617;&#2600; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2581;&#2631;&#2613;&#2610; &#2567;&#2581; &#2616;&#2673;&#2586;&#2622; &#2600;&#2623;&#2608;&#2672;&#2581;&#2622;&#2608; &#2617;&#2624; &#2605;&#2632;-&#2608;&#2617;&#2623;&#2596; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! &#2567;&#2581; &#2600;&#2623;&#2608;&#2672;&#2581;&#2622;&#2608; &#2617;&#2624; &#2605;&#2632;-&#2608;&#2617;&#2623;&#2596; &#2617;&#2632;, (&#2565;&#2613;&#2596;&#2622;&#2608;&#2624;) &#2608;&#2622;&#2606; (&#2588;&#2624;) &#2613;&#2608;&#2583;&#2631; &#2581;&#2568; &#2617;&#2635;&#2608; (&#2569;&#2616; &#2600;&#2623;&#2608;&#2672;&#2581;&#2622;&#2608; &#2598;&#2631; &#2616;&#2622;&#2606;&#2637;&#2617;&#2595;&#2631;) &#2596;&#2625;&#2673;&#2587; &#2617;&#2600;; (&#2569;&#2616; &#2600;&#2623;&#2608;&#2672;&#2581;&#2622;&#2608; &#2598;&#2631; &#2583;&#2623;&#2566;&#2600; &#2598;&#2631; &#2591;&#2622;&#2581;&#2608;&#2631; &#2596;&#2631;) &#2581;&#2637;&#2608;&#2623;&#2614;&#2600; (&#2588;&#2624;) &#2598;&#2624;&#2566;&#2562; &#2581;&#2568; &#2616;&#2622;&#2582;&#2624;&#2566;&#2562; &#2596;&#2631; &#2613;&#2631;&#2598;&#2622;&#2562; &#2598;&#2631; &#2581;&#2568; &#2613;&#2624;&#2586;&#2622;&#2608; &#2605;&#2624; &#2596;&#2625;&#2673;&#2587; &#2617;&#2600; &#2404; (&#2569;&#2616; &#2600;&#2623;&#2608;&#2672;&#2581;&#2622;&#2608; &#2598;&#2622; &#2583;&#2623;&#2566;&#2600; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2600; &#2610;&#2568;) &#2581;&#2568; &#2606;&#2600;&#2625;&#2673;&#2582; &#2606;&#2672;&#2583;&#2596;&#2631; &#2604;&#2595; &#2581;&#2631; &#2600;&#2673;&#2586;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; &#2581;&#2568; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2598;&#2631; &#2596;&#2622;&#2610; &#2602;&#2626;&#2608;&#2598;&#2631; &#2617;&#2600;, &#2608;&#2622;&#2616;&#2599;&#2622;&#2608;&#2624;&#2575; &#2605;&#2624; &#2604;&#2651;&#2622;&#2608;&#2622;&#2562; &#2613;&#2623;&#2586; &#2566; &#2581;&#2631; &#2608;&#2622;&#2616;&#2622;&#2562; &#2602;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2608;&#2622;&#2588;&#2623;&#2566;&#2562; &#2596;&#2631; &#2608;&#2622;&#2595;&#2624;&#2566;&#2562; &#2598;&#2631; &#2616;&#2608;&#2626;&#2602; &#2604;&#2595;&#2622; &#2604;&#2595;&#2622; &#2581;&#2631; &#2583;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2631; (&#2606;&#2626;&#2672;&#2617;&#2635;&#2562;) &#2581;&#2568; &#2594;&#2672;&#2583;&#2622;&#2562; &#2598;&#2631; &#2604;&#2586;&#2600; &#2604;&#2635;&#2610;&#2598;&#2631; &#2617;&#2600;, &#2610;&#2673;&#2582;&#2622;&#2562; &#2608;&#2625;&#2602;&#2567;&#2566;&#2562; &#2598;&#2631; (&#2605;&#2622;&#2613;, &#2581;&#2624;&#2606;&#2596;&#2624;) &#2613;&#2622;&#2610;&#2631; &#2596;&#2631; &#2617;&#2622;&#2608; &#2602;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;; &#2602;&#2608;, &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2569;&#2617; &#2613;&#2623;&#2586;&#2622;&#2608;&#2631; &#2567;&#2617; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2595;&#2598;&#2631; &#2581;&#2623; &#2567;&#2617; &#2613;&#2622;&#2610;&#2631; &#2596;&#2631; &#2617;&#2622;&#2608; &#2596;&#2622;&#2562;) &#2588;&#2623;&#2616; &#2588;&#2623;&#2616; &#2616;&#2608;&#2624;&#2608; &#2569;&#2673;&#2596;&#2631; &#2602;&#2622;&#2568;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2616;&#2608;&#2624;&#2608; (&#2565;&#2672;&#2596; &#2600;&#2626;&#2672;) &#2616;&#2625;&#2566;&#2617; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600; (&#2596;&#2631; &#2567;&#2616; &#2583;&#2622;&#2569;&#2595; &#2600;&#2673;&#2586;&#2595; &#2600;&#2622;&#2610;, &#2567;&#2617;&#2600;&#2622;&#2562; &#2613;&#2622;&#2610;&#2623;&#2566;&#2562; &#2596;&#2631; &#2617;&#2622;&#2608;&#2622;&#2562; &#2598;&#2631; &#2602;&#2617;&#2623;&#2600;&#2595; &#2600;&#2622;&#2610; &#2583;&#2623;&#2566;&#2600; &#2581;&#2623;&#2613;&#2631;&#2562; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;?) &#2583;&#2623;&#2566;&#2600; &#2600;&#2623;&#2608;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562; &#2600;&#2622;&#2610; &#2600;&#2617;&#2624;&#2562; &#2605;&#2622;&#2610;&#2623;&#2566; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622;, (&#2583;&#2623;&#2566;&#2600; &#2581;&#2623;&#2613;&#2631;&#2562; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632; &#2567;&#2616; &#2583;&#2673;&#2610; &#2598;&#2622;) &#2604;&#2623;&#2566;&#2600; &#2581;&#2608;&#2600;&#2622; &#2567;&#2569;&#2562; &#2581;&#2608;&#2652;&#2622; &#2617;&#2632; &#2588;&#2623;&#2613;&#2631;&#2562; &#2610;&#2635;&#2617;&#2622; (&#2605;&#2622;&#2613;, &#2604;&#2617;&#2625;&#2596; &#2580;&#2582;&#2622; &#2617;&#2632;) &#2404; (&#2617;&#2622;&#2562;) &#2608;&#2673;&#2604; &#2598;&#2624; &#2606;&#2631;&#2617;&#2608; &#2600;&#2622;&#2610; &#2606;&#2623;&#2610; &#2588;&#2622;&#2575; &#2596;&#2622;&#2562; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, (&#2606;&#2631;&#2617;&#2608; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622; &#2581;&#2635;&#2568;) &#2617;&#2635;&#2608; &#2586;&#2622;&#2608;&#2622;&#2588;&#2635;&#2568; &#2596;&#2631; &#2617;&#2625;&#2581;&#2606; (&#2613;&#2608;&#2596;&#2595;&#2622;) &#2613;&#2623;&#2565;&#2608;&#2597; &#2617;&#2632; &#2404;&#2664;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2631; &#2596;&#2626;&#2672; (&#2588;&#2624;&#2613; &#2569;&#2673;&#2596;&#2631;) &#2606;&#2623;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2581;&#2608;&#2631;&#2562;, &#2596;&#2622;&#2562; &#2569;&#2616; &#2600;&#2626;&#2672; &#2596;&#2631;&#2608;&#2624; &#2581;&#2623;&#2608;&#2602;&#2622;-&#2598;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2600;&#2622;&#2610; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2606;&#2623;&#2610; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632; &#2404; &#2567;&#2617; (&#2613;&#2623;&#2586;&#2622;&#2608;&#2622;) &#2588;&#2624;&#2613; (&#2588;&#2598;&#2635;&#2562;) &#2604;&#2617;&#2625;&#2596;&#2631; &#2588;&#2600;&#2606;&#2622;&#2562; &#2613;&#2623;&#2586; &#2605;&#2591;&#2581; &#2586;&#2625;&#2581;&#2623;&#2566; (&#2596;&#2631; &#2596;&#2631;&#2608;&#2624; &#2606;&#2623;&#2617;&#2608; &#2598;&#2624; &#2600;&#2651;&#2608; &#2617;&#2635;&#2568;) &#2596;&#2622;&#2562; &#2567;&#2616; &#2600;&#2626;&#2672; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2566;&#2602;&#2595;&#2622; &#2614;&#2604;&#2598; &#2616;&#2625;&#2595;&#2622;&#2567;&#2566; &#2404; &#2617;&#2631; &#2616;&#2622;&#2608;&#2631; &#2610;&#2635;&#2581;&#2635;! &#2599;&#2623;&#2566;&#2600; &#2598;&#2631; &#2581;&#2631; &#2616;&#2625;&#2595;&#2635;, &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2604;&#2608;&#2622;&#2604;&#2608; &#2598;&#2622; &#2617;&#2635;&#2608; &#2581;&#2635;&#2568; &#2598;&#2622;&#2596;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632; &#2404; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2606;&#2600;&#2625;&#2673;&#2582;&#2622;&#2562; &#2600;&#2631; &#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2566;&#2602;&#2622;-&#2605;&#2622;&#2613; &#2583;&#2613;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2569;&#2616; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2606;&#2623;&#2610;&#2595; &#2600;&#2622;&#2610; &#2616;&#2673;&#2586;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596;&#2624; &#2617;&#2635; &#2583;&#2568;, &#2588;&#2623;&#2616; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2600;&#2631; &#2600;&#2623;&#2608;&#2635;&#2610; &#2616;&#2673;&#2586;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2626;&#2589; &#2602;&#2622;&#2568; &#2617;&#2632; (&#2605;&#2622;&#2613;, &#2588;&#2635; &#2606;&#2600;&#2625;&#2673;&#2582; &#2566;&#2602;&#2595;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2566;&#2602;&#2622;-&#2605;&#2622;&#2613; &#2583;&#2613;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2569;&#2616; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2598;&#2631; &#2606;&#2623;&#2610;&#2595; &#2600;&#2622;&#2610; &#2616;&#2673;&#2586;&#2631; &#2608;&#2673;&#2604; &#2598;&#2624; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596;&#2624; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2588;&#2635; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608;&#2626; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2608;&#2617;&#2623;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2624; &#2616;&#2626;&#2589; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;) &#2404;&#2666;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">SHALOK, FIRST MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
In the Fear of God, the wind and breezes ever blow. In the Fear of God, thousands of rivers flow. In the Fear of God, fire is forced to labor. In the Fear of God, the earth is crushed under its burden. In the Fear of God, the clouds move across the sky. In the Fear of God, the Righteous Judge of Dharma stands at His Door. In the Fear of God, the sun shines, and in the Fear of God, the moon reflects. They travel millions of miles, endlessly. In the Fear of God, the Siddhas exist, as do the Buddhas, the demi-gods and Yogis. In the Fear of God, the Akaashic ethers are stretched across the sky. In the Fear of God, the warriors and the most powerful heroes exist. In the Fear of God, multitudes come and go. God has inscribed the Inscription of His Fear upon the heads of all. O Nanak, the Fearless Lord, the Formless Lord, the True Lord, is One. || 1 || FIRST MEHL: O Nanak, the Lord is fearless and formless; myriads of others, like Rama, are mere dust before Him. There are so many stories of Krishna, so many who reflect over the Vedas. So many beggars dance, spinning around to the beat. The magicians perform their magic in the market place, creating a false illusion.They sing as kings and queens, and speak of this and that. They wear earrings, and necklaces worth thousands of dollars. Those bodies on which they are worn, O Nanak, those bodies turn to ashes. Wisdom cannot be found through mere words. To explain it is as hard as iron. When the Lord bestows His Grace, then alone it is received; other tricks and orders are useless. || 2 || PAUREE: If the Merciful Lord shows His Mercy, then the True Guru is found. This soul wandered through countless incarnations, until the True Guru instructed it in the Word of the Shabad. There is no giver as great as the True Guru; hear this, all you people. Meeting the True Guru, the True Lord is found; He removes self-conceit from within, and instructs us in the Truth of Truths. || 4 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Monday, 18th Assaar (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 464)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>