<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[February 20, 2024, Tuesday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2598;&#2631;&#2613;&#2583;&#2672;&#2599;&#2622;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2569;&#2610;&#2591;&#2624; &#2608;&#2631; &#2606;&#2600; &#2569;&#2610;&#2591;&#2624; &#2608;&#2631; &#2405; &#2616;&#2622;&#2581;&#2596; &#2616;&#2623;&#2569; &#2581;&#2608;&#2623; &#2569;&#2610;&#2591;&#2624; &#2608;&#2631; &#2405; &#2589;&#2626;&#2592;&#2632; &#2581;&#2624; &#2608;&#2631; &#2589;&#2626;&#2592;&#2625; &#2602;&#2608;&#2624;&#2596;&#2623; &#2587;&#2625;&#2591;&#2581;&#2624; &#2608;&#2631; &#2606;&#2600; &#2587;&#2625;&#2591;&#2581;&#2624; &#2608;&#2631; &#2616;&#2622;&#2581;&#2596; &#2616;&#2672;&#2583;&#2623; &#2600; &#2587;&#2625;&#2591;&#2581;&#2624; &#2608;&#2631; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2588;&#2623;&#2569; &#2581;&#2622;&#2588;&#2608; &#2605;&#2608;&#2623; &#2606;&#2672;&#2598;&#2608;&#2625; &#2608;&#2622;&#2582;&#2623;&#2579; &#2588;&#2635; &#2602;&#2632;&#2616;&#2632; &#2581;&#2622;&#2610;&#2626;&#2582;&#2624; &#2608;&#2631; &#2405; &#2598;&#2626;&#2608;&#2617;&#2625; &#2617;&#2624; &#2596;&#2631; &#2605;&#2622;&#2583;&#2623; &#2583;&#2567;&#2579; &#2617;&#2632; &#2588;&#2623;&#2616;&#2625; &#2583;&#2625;&#2608; &#2606;&#2623;&#2610;&#2623; &#2587;&#2625;&#2591;&#2581;&#2624; &#2596;&#2637;&#2608;&#2623;&#2581;&#2625;&#2591;&#2624; &#2608;&#2631; &#2405;&#2663;&#2405; &#2606;&#2622;&#2583;&#2569; &#2598;&#2622;&#2600;&#2625; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622;&#2610; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622; &#2600;&#2623;&#2599;&#2623; &#2606;&#2631;&#2608;&#2622; &#2606;&#2625;&#2582;&#2625; &#2616;&#2622;&#2581;&#2596; &#2616;&#2672;&#2583;&#2623; &#2600; &#2588;&#2625;&#2591;&#2616;&#2624; &#2608;&#2631; &#2405; &#2588;&#2600; &#2600;&#2622;&#2600;&#2581; &#2598;&#2622;&#2616; &#2598;&#2622;&#2616; &#2581;&#2635; &#2581;&#2608;&#2624;&#2565;&#2617;&#2625; &#2606;&#2631;&#2608;&#2622; &#2606;&#2626;&#2672;&#2593;&#2625; &#2616;&#2622;&#2599; &#2602;&#2583;&#2622; &#2617;&#2631;&#2592;&#2623; &#2608;&#2625;&#2610;&#2616;&#2624; &#2608;&#2631; &#2405;&#2664;&#2405;&#2666;&#2405;&#2665;&#2669;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">mMglvwr, 8 P`gx (sMmq 555 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg : 535)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2598;&#2631;&#2613;&#2583;&#2672;&#2599;&#2622;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2606;&#2631;&#2608;&#2631; &#2606;&#2600;! &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610;&#2635;&#2562; &#2616;&#2598;&#2622; &#2591;&#2625;&#2673;&#2591;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610;&#2635;&#2562; &#2566;&#2602;&#2595;&#2631; &#2566;&#2602; &#2600;&#2626;&#2672; &#2616;&#2598;&#2622; &#2602;&#2608;&#2631; &#2608;&#2673;&#2582;, &#2602;&#2608;&#2631; &#2608;&#2673;&#2582; &#2404; &#2617;&#2631; &#2606;&#2600;! &#2616;&#2622;&#2581;&#2596; &#2589;&#2626;&#2592;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624; &#2602;&#2637;&#2608;&#2624;&#2596; &#2600;&#2626;&#2672; &#2605;&#2624; &#2589;&#2626;&#2592; &#2617;&#2624; &#2616;&#2606;&#2589;, &#2567;&#2617; &#2581;&#2598;&#2631; &#2596;&#2635;&#2652; &#2600;&#2617;&#2624;&#2562; &#2600;&#2623;&#2605;&#2598;&#2624;, &#2567;&#2617; &#2651;&#2608;&#2626;&#2608; &#2591;&#2625;&#2673;&#2591; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2603;&#2623;&#2608;, &#2616;&#2622;&#2581;&#2596; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2623;&#2617;&#2622;&#2562; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2596;&#2635;&#2562; &#2581;&#2598;&#2631; &#2649;&#2610;&#2622;&#2616;&#2624; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635; &#2616;&#2581;&#2598;&#2624; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404;&#2617;&#2631; &#2606;&#2600;! &#2588;&#2623;&#2613;&#2631;&#2562; &#2581;&#2635;&#2568; &#2584;&#2608; &#2581;&#2673;&#2588;&#2610; &#2600;&#2622;&#2610; &#2605;&#2608; &#2610;&#2623;&#2566; &#2588;&#2622;&#2575;, &#2569;&#2616; &#2613;&#2623;&#2586; &#2588;&#2631;&#2617;&#2652;&#2622; &#2605;&#2624; &#2606;&#2600;&#2625;&#2673;&#2582; &#2613;&#2652;&#2631;&#2583;&#2622; &#2569;&#2617; &#2581;&#2622;&#2610;&#2582; &#2600;&#2622;&#2610; &#2605;&#2608; &#2588;&#2622;&#2575;&#2583;&#2622; (&#2596;&#2623;&#2613;&#2631;&#2562; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2622;&#2610;&#2635;&#2562; &#2591;&#2625;&#2673;&#2591;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2600;&#2622;&#2610; &#2606;&#2626;&#2672;&#2617; &#2588;&#2635;&#2652;&#2623;&#2566;&#2562; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624; &#2581;&#2622;&#2610;&#2582; &#2617;&#2624; &#2606;&#2623;&#2610;&#2631;&#2583;&#2624;) &#2404; &#2583;&#2625;&#2608;&#2626; &#2600;&#2626;&#2672; &#2606;&#2623;&#2610; &#2581;&#2631; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624; &#2606;&#2673;&#2597;&#2631; &#2598;&#2624; &#2596;&#2623;&#2637;&#2608;&#2570;&#2652;&#2624; &#2606;&#2623;&#2591; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; (&#2588;&#2623;&#2616; &#2598;&#2631; &#2565;&#2672;&#2598;&#2608;&#2635;&#2562; &#2613;&#2623;&#2581;&#2622;&#2608;&#2622;&#2562; &#2598;&#2624; &#2582;&#2623;&#2673;&#2586; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;) &#2569;&#2617; &#2598;&#2626;&#2608; &#2596;&#2635;&#2562; &#2617;&#2624; &#2616;&#2622;&#2581;&#2596; &#2606;&#2600;&#2625;&#2673;&#2582; &#2581;&#2635;&#2610;&#2635;&#2562; &#2602;&#2608;&#2631; &#2602;&#2608;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; &#2617;&#2631; &#2581;&#2623;&#2608;&#2602;&#2622; &#2598;&#2631; &#2584;&#2608; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2617;&#2631; &#2581;&#2623;&#2608;&#2602;&#2622; &#2598;&#2631; &#2649;&#2651;&#2622;&#2600;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2631; &#2602;&#2622;&#2616;&#2635;&#2562; &#2567;&#2581; &#2598;&#2622;&#2600; &#2606;&#2672;&#2583;&#2598;&#2622; &#2617;&#2622;&#2562; (&#2606;&#2631;&#2617;&#2608; &#2581;&#2608;) &#2606;&#2632;&#2600;&#2626;&#2672; &#2581;&#2623;&#2616;&#2631; &#2616;&#2622;&#2581;&#2596; &#2600;&#2622;&#2610; &#2613;&#2622;&#2617; &#2600;&#2622;&#2617; &#2602;&#2575; &#2404; &#2617;&#2631; &#2598;&#2622;&#2616; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!) &#2606;&#2632;&#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2598;&#2622;&#2616;&#2622;&#2562; &#2598;&#2622; &#2598;&#2622;&#2616; &#2604;&#2595;&#2622; &#2610;&#2632;, &#2606;&#2631;&#2608;&#2622; &#2616;&#2623;&#2608; &#2596;&#2631;&#2608;&#2631; &#2616;&#2672;&#2596; &#2588;&#2600;&#2622;&#2562; &#2598;&#2631; &#2602;&#2632;&#2608;&#2622;&#2562; &#2617;&#2631;&#2592; &#2602;&#2623;&#2566; &#2608;&#2617;&#2631; &#2404;&#2664;&#2404;&#2666;&#2404;&#2665;&#2669;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DAYV-GANDHAAREE, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
Turn away, O my mind, turn away. Turn away from the faithless cynic. False is the love of the false one; break the ties, O my mind, and your ties shall be broken. Break your ties with the faithless cynic. || 1 || Pause || One who enters a house filled with soot is blackened. Run far away from such people! One who meets the Guru escapes from the bondage of the three dispositions. || 1 || I beg this blessing of You, O Merciful Lord, ocean of mercy please, dont bring me face to face with the faithless cyincs. Make servant Nanak the slave of Your slave; let his head roll in the dust under the feet of the Holy. || 2 || 4 || 37 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Tuesday, 8th Phalgun (Samvat 555 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 535)
</font>
</td>
</tr>
</table>
</div>
</center>
</BODY>
</HTML>