<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[September 20, 2024, Friday 05:15 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2606;&#2635;&#2608;&#2624; &#2565;&#2617;&#2672; &#2588;&#2622;&#2567; &#2598;&#2608;&#2616;&#2600; &#2602;&#2622;&#2613;&#2596; &#2617;&#2631; &#2405; &#2608;&#2622;&#2586;&#2617;&#2625; &#2600;&#2622;&#2597; &#2617;&#2624; &#2616;&#2617;&#2622;&#2568; &#2616;&#2672;&#2596;&#2600;&#2622; &#2405; &#2565;&#2604; &#2586;&#2608;&#2600; &#2583;&#2617;&#2631; &#2405;&#2663;&#2405; &#2608;&#2617;&#2622;&#2569; &#2405; &#2566;&#2617;&#2631; &#2606;&#2600; &#2565;&#2613;&#2608;&#2625; &#2600; &#2605;&#2622;&#2613;&#2632; &#2586;&#2608;&#2600;&#2622;&#2613;&#2632; &#2586;&#2608;&#2600;&#2622;&#2613;&#2632; &#2569;&#2610;&#2589;&#2623;&#2579; &#2565;&#2610;&#2623; &#2606;&#2581;&#2608;&#2672;&#2598; &#2581;&#2606;&#2610; &#2588;&#2623;&#2569; &#2405; &#2565;&#2600; &#2608;&#2616; &#2600;&#2617;&#2624; &#2586;&#2622;&#2617;&#2632; &#2575;&#2581;&#2632; &#2617;&#2608;&#2623; &#2610;&#2622;&#2617;&#2632; &#2405;&#2663;&#2405; &#2565;&#2600; &#2596;&#2631; &#2591;&#2626;&#2591;&#2624;&#2576; &#2608;&#2623;&#2582; &#2596;&#2631; &#2587;&#2626;&#2591;&#2624;&#2576; &#2405; &#2606;&#2600; &#2617;&#2608;&#2623; &#2608;&#2616; &#2584;&#2626;&#2591;&#2624;&#2576; &#2616;&#2672;&#2583;&#2623; &#2616;&#2622;&#2599;&#2626; &#2569;&#2610;&#2591;&#2624;&#2576; &#2405; &#2565;&#2600; &#2600;&#2622;&#2617;&#2624; &#2600;&#2622;&#2617;&#2624; &#2608;&#2631; &#2405; &#2600;&#2622;&#2600;&#2581; &#2602;&#2637;&#2608;&#2624;&#2596;&#2623; &#2586;&#2608;&#2600; &#2586;&#2608;&#2600; &#2617;&#2631; &#2405;&#2664;&#2405;&#2664;&#2405;&#2663;&#2664;&#2671;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">Su`krvwr, 5 A`sU (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 830)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2604;&#2623;&#2610;&#2622;&#2613;&#2610;&#2625; &#2606;&#2617;&#2610;&#2622; &#2667; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2616;&#2672;&#2596;&#2622;&#2562; &#2598;&#2631; &#2616;&#2617;&#2622;&#2568; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2623;&#2586; &#2616;&#2598;&#2622; &#2588;&#2625;&#2652;&#2631; &#2608;&#2617;&#2635; &#2404; &#2606;&#2632;&#2562; &#2596;&#2622;&#2562; &#2617;&#2625;&#2595; &#2569;&#2616;&#2631; &#2598;&#2631; &#2617;&#2624; &#2586;&#2608;&#2600; &#2603;&#2652; &#2610;&#2575; &#2617;&#2600; &#2404; &#2582;&#2616;&#2606;-&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2598;&#2608;&#2616;&#2600; &#2581;&#2608;&#2600; &#2600;&#2622;&#2610; &#2606;&#2631;&#2608;&#2624; &#2617;&#2569;&#2606;&#2632; &#2598;&#2626;&#2608; &#2617;&#2635; &#2583;&#2568; &#2617;&#2632; &#2404;&#2663;&#2404;&#2608;&#2617;&#2622;&#2569;&#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2598;&#2608;&#2616;&#2600; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596; &#2600;&#2622;&#2610;) &#2606;&#2631;&#2608;&#2631; &#2606;&#2600; &#2600;&#2626;&#2672; &#2617;&#2635;&#2608; &#2581;&#2625;&#2589; &#2605;&#2624; &#2586;&#2672;&#2583;&#2622; &#2600;&#2617;&#2624;&#2562; &#2610;&#2673;&#2583;&#2598;&#2622;, (&#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2598;&#2608;&#2616;&#2600; &#2600;&#2626;&#2672; &#2617;&#2624;) &#2596;&#2622;&#2562;&#2584;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404; &#2588;&#2623;&#2613;&#2631;&#2562; &#2605;&#2636;&#2608;&#2622; &#2581;&#2636;&#2610;-&#2603;&#2625;&#2673;&#2610; &#2598;&#2624; &#2599;&#2626;&#2652;&#2624; &#2613;&#2623;&#2586; &#2610;&#2602;&#2591;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2623;&#2613;&#2631;&#2562; &#2606;&#2631;&#2608;&#2622; &#2606;&#2600; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2613;&#2610; &#2617;&#2624; &#2606;&#2625;&#2652; &#2606;&#2625;&#2652; &#2602;&#2608;&#2596;&#2598;&#2622; &#2617;&#2632; &#2404; &#2606;&#2631;&#2608;&#2622; &#2606;&#2600; &#2617;&#2635;&#2608; (&#2602;&#2598;&#2622;&#2608;&#2597;&#2622;&#2562; &#2598;&#2631;) &#2616;&#2625;&#2566;&#2598;&#2622;&#2562; &#2600;&#2626;&#2672; &#2600;&#2617;&#2624;&#2562; &#2610;&#2635;&#2652;&#2598;&#2622;, &#2567;&#2581; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2610;&#2673;&#2605;&#2598;&#2622; &#2617;&#2632; &#2404;&#2663;&#2404; (&#2617;&#2631; &#2605;&#2622;&#2568;! &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2598;&#2608;&#2616;&#2600; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596; &#2600;&#2622;&#2610;) &#2617;&#2635;&#2608; (&#2602;&#2598;&#2622;&#2608;&#2597;&#2622;&#2562; &#2598;&#2631; &#2606;&#2635;&#2617;) &#2596;&#2635;&#2562; &#2616;&#2672;&#2604;&#2672;&#2599; &#2596;&#2635;&#2652; &#2610;&#2568;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2672;&#2598;&#2637;&#2608;&#2624;&#2566;&#2562; &#2598;&#2631; &#2602;&#2581;&#2652; &#2596;&#2635;&#2562; &#2649;&#2610;&#2622;&#2616;&#2624; &#2602;&#2622; &#2610;&#2568;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2606;&#2600;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2622; &#2600;&#2622;&#2606;-&#2608;&#2616; &#2586;&#2625;&#2672;&#2584;&#2624;&#2598;&#2622; &#2617;&#2632;, &#2596;&#2631; (&#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2606;&#2635;&#2617; &#2613;&#2610;&#2635;&#2562; &#2604;&#2637;&#2608;&#2623;&#2596;&#2624;) &#2602;&#2608;&#2596; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632; &#2404; &#2617;&#2631; &#2600;&#2622;&#2600;&#2581;! (&#2566;&#2582;) &#2617;&#2631; &#2605;&#2622;&#2568;! (&#2598;&#2608;&#2616;&#2600; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596; &#2600;&#2622;&#2610;) &#2617;&#2635;&#2608; &#2606;&#2635;&#2617; &#2569;&#2673;&#2581;&#2622; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2605;&#2622;&#2569;&#2562;&#2598;&#2622;, &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2631; &#2586;&#2608;&#2600;&#2622;&#2562; &#2600;&#2622;&#2610; &#2617;&#2624; &#2602;&#2623;&#2566;&#2608; &#2604;&#2595;&#2623;&#2566; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632; &#2404;&#2664;&#2404;&#2664;&#2404;&#2663;&#2664;&#2671;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">BILAAVAL, FIFTH MEHL:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
My ego is gone; I have obtained the Blessed Vision of the Lords Darshan. I am absorbed in my Lord and Master, the help and support of the Saints. Now, I hold tight to His Feet. || 1 || Pause || My mind longs for Him, and does not love any other. I am totally absorbed, in love with His Lotus Feet, like the bumble bee attached to the honey of the lotus flower. I do not desire any other taste; I seek only the One Lord. || 1 || I have broken away from the others, and I have been released from the Messenger of Death. O mind, drink in the subtle essence of the Lord; join the Saadh Sangat, the Company of the Holy, and turn away from the world. There is no other, none other than the Lord. O Nanak, love the Feet, the Feet of the Lord. || 2 || 2 || 129 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Friday, 5th Assu (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 830)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>