<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19971010::extensions to HTML 4.0//EN"

 "hmpro4.dtd">
<HTML>
<HEAD>
<TITLE>OLD - HUKAMNAMA</TITLE>
<META content="SGPC - Shiromani Gurdwara Prabandhak Committee providing information about terms &amp; conditions / disclaimer." name="description">
<META content="shiromani gurudwara parbandhak committee, SGPC, terms of use, disclaimer, the golden temple amritsar, golden temple india, sikhism religion, sikhism and symbols, what is sikhism, amritsar gurdwara, gurudwara amritsar india, golden temple picture, sikh gurus, ten sikh gurus, guru granth sahib ji, swarn mandir, sikh gurdwara amritsar, punjabi, khanda, ek omkar, wahe guru, khalsa, ardaas, online akhandpath bookings, online donations, online gurdwara donations, sikh religion, sikh culture, sikh festival gurpurab, sikh gurudwara, hukumnama, akand path, online sarai booking, sgpc, india, indiamart" name="keywords">
<META content="DIWAKAR SANGARI" name="Author">
<style>
                    @font-face {
                        font-family: WebAkharSlim;
                        src: url('WebAkharSlim.ttf') format('truetype');
                    }
           
        </style>
</HEAD>
<BODY vLink="#0000ff" aLink="#ff0000" link="#0000ff" bgColor="#ffffff" leftMargin="0" topMargin="0">
<DIV align="center">
<p>&nbsp;</p>
<center>
<center>
<table cellSpacing="1" cellPadding="1" width="84%" border="0">
<tr>
</tr>
</table>
<table cellSpacing="1" cellPadding="1" width="88%" border="0">
<tr>
<td height="50">
<div align="center"><font face="Courier New, Courier, mono" color="#ff6666"><strong>
<font face="Arial" color="#000000" size="4">HUKAMNAMA
FROM SRI DARBAR SAHIB,<br>
</font><font face="Courier New, Courier, mono" color="#000000" size="4"><b>
<font face="Arial">
Sri Amritsar.</font></b></font><font face="Arial" color="#000000" size="4">
</font></strong></font>
</div>
</td>
<td height="50">&nbsp;</td>
</tr>
<tr>
<td colSpan="2">
</TD><tr><TD><div align="center">
</b></font>
</div>
</A></td>
</tr>
</table>
<br>
<br>
<table cellSpacing="1" cellPadding="1" width="90%" border="0">
<tr><TD><div align="center"> <font size="4" color="#000000" face="Georgia, Times New Roman, Times, serif">
&nbsp;&nbsp;&nbsp;&nbsp;[March 31, 2024, Sunday 05:00 AM. IST]</center>
</font></td></tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2587;&#2672;&#2596;
</font></font></strong></font>
</div>
</td>
</tr>
<tr>
<td width="96%" height="31">
<div align="center"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></font></strong></font>
</div>
</td>
</tr>
</table>
<p align="justify"><font color="#000079"><strong><font face="Webakharslim" color="#cc3333" size="+1"><font color="#000000">
&#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2598;&#2624;&#2600; &#2598;&#2567;&#2566;&#2610; &#2588;&#2623;&#2616;&#2625; &#2616;&#2672;&#2583;&#2623; &#2617;&#2608;&#2623; &#2583;&#2622;&#2613;&#2624;&#2576; &#2588;&#2624;&#2569; &#2405; &#2565;&#2672;&#2606;&#2637;&#2608;&#2623;&#2596;&#2625; &#2617;&#2608;&#2623; &#2581;&#2622; &#2600;&#2622;&#2606;&#2625; &#2616;&#2622;&#2599;&#2616;&#2672;&#2583;&#2623; &#2608;&#2622;&#2613;&#2624;&#2576; &#2588;&#2624;&#2569; &#2405; &#2605;&#2588;&#2625; &#2616;&#2672;&#2583;&#2623; &#2616;&#2622;&#2599;&#2626; &#2567;&#2581;&#2625; &#2565;&#2608;&#2622;&#2599;&#2626; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2625;&#2582; &#2600;&#2622;&#2616;&#2575; &#2405; &#2599;&#2625;&#2608;&#2623; &#2581;&#2608;&#2606;&#2625; &#2610;&#2623;&#2582;&#2623;&#2566; &#2616;&#2622;&#2586;&#2625; &#2616;&#2623;&#2582;&#2623;&#2566; &#2581;&#2591;&#2624; &#2588;&#2606; &#2581;&#2624; &#2603;&#2622;&#2616;&#2575; &#2405; &#2605;&#2632; &#2605;&#2608;&#2606; &#2600;&#2622;&#2592;&#2631; &#2587;&#2625;&#2591;&#2624; &#2583;&#2622;&#2592;&#2631; &#2588;&#2606; &#2602;&#2672;&#2597;&#2623; &#2606;&#2626;&#2610;&#2623; &#2600; &#2566;&#2613;&#2624;&#2576; &#2405;&#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2599;&#2622;&#2608;&#2623; &#2581;&#2623;&#2608;&#2602;&#2622; &#2616;&#2598;&#2622; &#2617;&#2608;&#2623; &#2583;&#2625;&#2595; &#2583;&#2622;&#2613;&#2624;&#2576; &#2405;&#2663;&#2405; &#2600;&#2623;&#2599;&#2608;&#2623;&#2566; &#2599;&#2608; &#2575;&#2581;&#2625; &#2600;&#2622;&#2606;&#2625; &#2600;&#2623;&#2608;&#2672;&#2588;&#2600;&#2635; &#2588;&#2624;&#2569; &#2405; &#2596;&#2626; &#2598;&#2622;&#2596;&#2622; &#2598;&#2622;&#2596;&#2622;&#2608;&#2625; &#2616;&#2608;&#2604; &#2598;&#2625;&#2582; &#2605;&#2672;&#2588;&#2600;&#2635; &#2588;&#2624;&#2569; &#2405; &#2598;&#2625;&#2582; &#2617;&#2608;&#2596; &#2581;&#2608;&#2596;&#2622; &#2616;&#2625;&#2582;&#2617; &#2616;&#2625;&#2566;&#2606;&#2624; &#2616;&#2608;&#2595;&#2623; &#2616;&#2622;&#2599;&#2626; &#2566;&#2567;&#2566;&#2405;&#2616;&#2672;&#2616;&#2622;&#2608;&#2625; &#2616;&#2622;&#2583;&#2608;&#2625; &#2606;&#2617;&#2622; &#2604;&#2623;&#2582;&#2652;&#2622; &#2602;&#2610; &#2575;&#2581; &#2606;&#2622;&#2617;&#2623; &#2596;&#2608;&#2622;&#2567;&#2566; &#2405; &#2602;&#2626;&#2608;&#2623; &#2608;&#2617;&#2623;&#2566; &#2616;&#2608;&#2604; &#2597;&#2622;&#2568; &#2583;&#2625;&#2608; &#2583;&#2623;&#2566;&#2600;&#2625; &#2600;&#2631;&#2596;&#2637;&#2608;&#2624; &#2565;&#2672;&#2588;&#2600;&#2635; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2616;&#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2624; &#2616;&#2608;&#2604; &#2598;&#2625;&#2582; &#2605;&#2632; &#2605;&#2672;&#2588;&#2600;&#2635; &#2405;&#2664;&#2405; &#2566;&#2602;&#2623; &#2610;&#2624;&#2575; &#2610;&#2652;&#2623; &#2610;&#2622;&#2567; &#2581;&#2623;&#2608;&#2602;&#2622; &#2599;&#2622;&#2608;&#2624;&#2566; &#2588;&#2624;&#2569;&#2405; &#2606;&#2635;&#2617;&#2623; &#2600;&#2623;&#2608;&#2583;&#2625;&#2595;&#2625; &#2600;&#2624;&#2586;&#2625; &#2565;&#2600;&#2622;&#2597;&#2625; &#2602;&#2637;&#2608;&#2605; &#2565;&#2583;&#2606; &#2565;&#2602;&#2622;&#2608;&#2624;&#2566; &#2588;&#2624;&#2569; &#2405; &#2598;&#2567;&#2566;&#2610; &#2616;&#2598;&#2622; &#2581;&#2637;&#2608;&#2623;&#2602;&#2622;&#2610; &#2616;&#2625;&#2566;&#2606;&#2624; &#2600;&#2624;&#2586; &#2597;&#2622;&#2602;&#2595;&#2617;&#2622;&#2608;&#2623;&#2566; &#2405; &#2588;&#2624;&#2565; &#2588;&#2672;&#2596; &#2616;&#2605;&#2623; &#2613;&#2616;&#2623; &#2596;&#2631;&#2608;&#2632; &#2616;&#2583;&#2610; &#2596;&#2631;&#2608;&#2624; &#2616;&#2622;&#2608;&#2623;&#2566; &#2405; &#2566;&#2602;&#2623; &#2581;&#2608;&#2596;&#2622; &#2566;&#2602;&#2623; &#2605;&#2625;&#2583;&#2596;&#2622; &#2566;&#2602;&#2623; &#2616;&#2583;&#2610; &#2604;&#2624;&#2586;&#2622;&#2608;&#2624;&#2566; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596; &#2600;&#2622;&#2600;&#2581; &#2583;&#2625;&#2595; &#2583;&#2622;&#2567; &#2588;&#2624;&#2613;&#2622; &#2617;&#2608;&#2623; &#2588;&#2602;&#2625; &#2588;&#2602;&#2569; &#2604;&#2600;&#2613;&#2622;&#2608;&#2624;&#2566; &#2405;&#2665;&#2405; &#2596;&#2631;&#2608;&#2622; &#2598;&#2608;&#2616;&#2625; &#2565;&#2602;&#2622;&#2608;&#2625; &#2600;&#2622;&#2606;&#2625; &#2565;&#2606;&#2635;&#2610;&#2568; &#2588;&#2624;&#2569; &#2405; &#2600;&#2623;&#2596;&#2623; &#2588;&#2602;&#2617;&#2623; &#2596;&#2631;&#2608;&#2631; &#2598;&#2622;&#2616; &#2602;&#2625;&#2608;&#2582; &#2565;&#2596;&#2635;&#2610;&#2568; &#2588;&#2624;&#2569; &#2405; &#2616;&#2672;&#2596; &#2608;&#2616;&#2600; &#2613;&#2626;&#2592;&#2622; &#2566;&#2602;&#2623; &#2596;&#2626;&#2592;&#2622; &#2617;&#2608;&#2623; &#2608;&#2616;&#2617;&#2623; &#2616;&#2631;&#2568; &#2606;&#2622;&#2596;&#2623;&#2566; &#2405; &#2583;&#2625;&#2608; &#2586;&#2608;&#2600; &#2610;&#2622;&#2583;&#2631; &#2606;&#2617;&#2622; &#2605;&#2622;&#2583;&#2631; &#2616;&#2598;&#2622; &#2565;&#2600;&#2598;&#2623;&#2600;&#2625; &#2588;&#2622;&#2583;&#2623;&#2566; &#2405; &#2616;&#2598; &#2616;&#2598;&#2622; &#2616;&#2623;&#2672;&#2606;&#2637;&#2608;&#2596;&#2604;&#2677; &#2616;&#2625;&#2566;&#2606;&#2624; &#2616;&#2622;&#2616;&#2623; &#2616;&#2622;&#2616;&#2623; &#2583;&#2625;&#2595; &#2604;&#2635;&#2610;&#2568; &#2405; &#2604;&#2623;&#2600;&#2613;&#2672;&#2596;&#2623; &#2600;&#2622;&#2600;&#2581; &#2599;&#2626;&#2608;&#2623; &#2616;&#2622;&#2599;&#2626; &#2600;&#2622;&#2606;&#2625; &#2602;&#2637;&#2608;&#2605;&#2626; &#2565;&#2606;&#2635;&#2610;&#2568; &#2405;&#2666;&#2405;&#2663;&#2405;
</font></font></strong></font>
</p>
</center>
<div align="justify">
<table width="94%" border="0">
<tr>
<td width="75%" height="39"><font face="Webakharslim" color="black" size="+1">AYqvwr, 18 cyq (sMmq 556 nwnkSwhI)</font></td>
<td width="25%" height="39"><font face="Webakharslim" color="black" size="+1">
(AMg: 691)
</font>
</td>
</tr>
</table>
<strong><font face="Webakharslim" color="#004080" size="+1">
<br>
<u><font color="#000066">
<br>
<font color="#000000">pMjwbI ivAwiKAw</font></font></u><font color="#000000">
:</font></font></strong>
<center>
<table cellSpacing="1" cellPadding="1" width="75%" border="0">
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2599;&#2600;&#2622;&#2616;&#2608;&#2624; &#2606;&#2617;&#2610;&#2622; &#2667; &#2587;&#2672;&#2596;
</font></strong>
</span></div>
</td>
</tr>
<tr>
<td height="26">
<div align="center"><span class="unnamed1"><strong><font face="Webakharslim" color="black" size="+1">
&#2676; &#2616;&#2596;&#2623;&#2583;&#2625;&#2608; &#2602;&#2637;&#2608;&#2616;&#2622;&#2598;&#2623; &#2405;
</font></strong>
</span></div>
</td>
</tr>
</table>
<p align="justify"><font face="Webakharslim" color="black" size="+1">
&#2617;&#2631; &#2605;&#2622;&#2568;! &#2569;&#2617; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624;&#2600;&#2622;&#2562; &#2569;&#2673;&#2596;&#2631; &#2598;&#2567;&#2566; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632; &#2588;&#2623;&#2616; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2608;&#2617;&#2623; &#2581;&#2631; &#2602;&#2608;&#2606;&#2622;&#2596;&#2606;&#2622; &#2598;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2624;&#2596;&#2624; &#2588;&#2622; &#2616;&#2581;&#2598;&#2624; &#2617;&#2632;&#2404; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2623;&#2566; &#2588;&#2622; &#2616;&#2581;&#2598;&#2622; &#2617;&#2632;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568; ! &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2672;&#2583;&#2596;&#2623; &#2613;&#2623;&#2586; &#2588;&#2622;&#2617;, &#2569;&#2597;&#2631; &#2567;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626; &#2598;&#2622; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608;, &#2616;&#2623;&#2606;&#2608;&#2600; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2588;&#2600;&#2606; &#2606;&#2608;&#2600; &#2598;&#2622; &#2598;&#2625;&#2673;&#2582; &#2598;&#2626;&#2608; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2631; &#2606;&#2673;&#2597;&#2631; &#2569;&#2673;&#2596;&#2631; &#2599;&#2625;&#2608; &#2598;&#2608;&#2583;&#2622;&#2617; &#2596;&#2635;&#2562; &#2616;&#2623;&#2606;&#2608;&#2600; &#2581;&#2608;&#2600; &#2613;&#2622;&#2616;&#2596;&#2631; &#2604;&#2649;&#2614;&#2614; &#2598;&#2622; &#2610;&#2631;&#2582; &#2610;&#2623;&#2582;&#2623;&#2566; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2617;&#2624; &#2616;&#2598;&#2622;-&#2597;&#2623;&#2608; &#2617;&#2608;&#2623;-&#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2600; &#2598;&#2624; &#2616;&#2623;&#2673;&#2582;&#2623;&#2566; &#2583;&#2637;&#2608;&#2617;&#2595; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2598;&#2624; &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2598;&#2624; &#2603;&#2622;&#2617;&#2624; &#2581;&#2673;&#2591;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;&#2404; &#2617;&#2631; &#2605;&#2622;&#2568;! &#2616;&#2623;&#2606;&#2608;&#2600; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2616;&#2622;&#2608;&#2631; &#2593;&#2608; &#2616;&#2622;&#2608;&#2631; &#2605;&#2608;&#2606; &#2600;&#2622;&#2616; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2606;&#2600; &#2613;&#2623;&#2586; &#2604;&#2673;&#2589;&#2624; &#2617;&#2635;&#2568; &#2583;&#2672;&#2594; &#2582;&#2625;&#2610;&#2637;&#2617; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;, &#2566;&#2596;&#2606;&#2581; &#2606;&#2636;&#2596; &#2616;&#2617;&#2631;&#2652;&#2600; &#2613;&#2622;&#2610;&#2631; &#2608;&#2616;&#2596;&#2631; &#2569;&#2596;&#2631; &#2604;&#2623;&#2610;&#2581;&#2625;&#2610; &#2600;&#2617;&#2624;&#2562; &#2596;&#2625;&#2608;&#2624;&#2598;&#2622;&#2404; &#2600;&#2622;&#2600;&#2581; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;- &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2581;&#2623; &#2565;&#2616;&#2624;&#2600; &#2588;&#2624;&#2613; &#2616;&#2598;&#2622; &#2596;&#2631;&#2608;&#2624; &#2616;&#2623;&#2654;&#2596;&#2623; &#2616;&#2622;&#2610;&#2622;&#2617; &#2581;&#2608;&#2598;&#2631; &#2608;&#2617;&#2624;&#2575;&#2404;&#2663;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;!&#2596;&#2626;&#2672; &#2606;&#2622;&#2567;&#2566; &#2598;&#2624; &#2581;&#2622;&#2610;&#2582; &#2596;&#2635;&#2562; &#2608;&#2617;&#2623;&#2596; &#2617;&#2632;&#2562;, &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2617;&#2624; &#2600;&#2623;&#2566;&#2616;&#2608;&#2623;&#2566;&#2562; &#2598;&#2622; &#2566;&#2616;&#2608;&#2622; &#2617;&#2632;&#2404; &#2596;&#2626;&#2672; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2598;&#2622;&#2596;&#2622;&#2562; &#2598;&#2631;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2616;&#2605;&#2600;&#2622;&#2562; &#2598;&#2631; &#2598;&#2625;&#2673;&#2582; &#2600;&#2622;&#2616; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562;&#2404; &#2617;&#2631; &#2616;&#2605; &#2588;&#2624;&#2613;&#2622;&#2562; &#2598;&#2631; &#2598;&#2625;&#2673;&#2582; &#2600;&#2622;&#2616; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631;, &#2616;&#2605; &#2598;&#2631; &#2602;&#2632;&#2598;&#2622; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631;, &#2616;&#2622;&#2608;&#2631; &#2616;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2606;&#2622;&#2610;&#2581;-&#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2631;&#2617;&#2652;&#2622; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2616;&#2608;&#2600; &#2566;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2596;&#2626;&#2672; &#2567;&#2616; &#2604;&#2652;&#2631; &#2580;&#2582;&#2631; &#2616;&#2672;&#2616;&#2622;&#2608;-&#2616;&#2606;&#2625;&#2672;&#2598;&#2608; &#2596;&#2635;&#2562; &#2567;&#2581; &#2587;&#2623;&#2600; &#2613;&#2623;&#2586; &#2602;&#2622;&#2608; &#2610;&#2672;&#2584;&#2622; &#2598;&#2631;&#2562;&#2598;&#2622; &#2617;&#2632;&#2562;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2583;&#2625;&#2608;&#2626; &#2598;&#2622; &#2598;&#2623;&#2673;&#2596;&#2622; &#2583;&#2623;&#2566;&#2600;-&#2616;&#2625;&#2608;&#2606;&#2622; &#2588;&#2623;&#2616; &#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2624;&#2566;&#2562; &#2565;&#2673;&#2582;&#2622;&#2562; &#2613;&#2623;&#2586; &#2602;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2569;&#2616; &#2600;&#2626;&#2672; &#2596;&#2626;&#2672; &#2616;&#2605; &#2597;&#2622;&#2613;&#2622;&#2562; &#2613;&#2623;&#2586; &#2613;&#2623;&#2566;&#2602;&#2581; &#2598;&#2623;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;&#2562;&#2404; &#2600;&#2622;&#2600;&#2581; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;- &#2617;&#2631; &#2616;&#2622;&#2608;&#2631; &#2598;&#2625;&#2673;&#2582;&#2622;&#2562; &#2598;&#2631; &#2600;&#2622;&#2616; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631;! &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2616;&#2623;&#2606;&#2608;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;&#2404;&#2664;&#2404; &#2617;&#2631; &#2565;&#2602;&#2617;&#2625;&#2672;&#2586; &#2596;&#2631; &#2604;&#2631;&#2565;&#2672;&#2596; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2588;&#2623;&#2672;&#2600;&#2637;&#2617;&#2622;&#2562; &#2569;&#2673;&#2596;&#2631; &#2596;&#2626;&#2672; &#2606;&#2631;&#2617;&#2608; &#2598;&#2624; &#2600;&#2623;&#2583;&#2622;&#2617; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2569;&#2617;&#2600;&#2622;&#2562; &#2600;&#2626;&#2672; &#2566;&#2602;&#2595;&#2631; &#2610;&#2652; &#2610;&#2622; &#2610;&#2632;&#2562;&#2598;&#2622; &#2617;&#2632;&#2562;&#2404; &#2606;&#2632;&#2562; &#2583;&#2625;&#2595;-&#2617;&#2624;&#2600; &#2600;&#2624;&#2586; &#2565;&#2596;&#2631; &#2565;&#2600;&#2622;&#2597; &#2605;&#2624; &#2596;&#2631;&#2608;&#2624; &#2616;&#2608;&#2600; &#2566;&#2567;&#2566; &#2617;&#2622;&#2562;, &#2606;&#2631;&#2608;&#2631; &#2569;&#2673;&#2596;&#2631; &#2605;&#2624; &#2606;&#2631;&#2617;&#2608; &#2581;&#2608;&#2404; &#2617;&#2631; &#2598;&#2567;&#2566; &#2598;&#2631; &#2584;&#2608;! &#2617;&#2631; &#2581;&#2623;&#2608;&#2602;&#2622; &#2598;&#2631; &#2584;&#2608; &#2606;&#2622;&#2610;&#2581;! &#2617;&#2631; &#2600;&#2624;&#2613;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2569;&#2673;&#2586;&#2631; &#2604;&#2595;&#2622;&#2595; &#2613;&#2622;&#2610;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613; &#2596;&#2631;&#2608;&#2631; &#2613;&#2673;&#2616; &#2613;&#2623;&#2586; &#2617;&#2600;, &#2616;&#2622;&#2608;&#2631; &#2596;&#2631;&#2608;&#2624; &#2616;&#2672;&#2605;&#2622;&#2610; &#2613;&#2623;&#2586; &#2617;&#2600;&#2404; &#2596;&#2626;&#2672; &#2566;&#2602; &#2616;&#2622;&#2608;&#2631; &#2602;&#2598;&#2622;&#2608;&#2597; &#2605;&#2635;&#2583;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2626;&#2672; &#2566;&#2602; &#2616;&#2622;&#2608;&#2631; &#2588;&#2624;&#2613;&#2622;&#2562; &#2613;&#2622;&#2616;&#2596;&#2631; &#2613;&#2623;&#2586;&#2622;&#2608;&#2622;&#2562; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;&#2562;&#2404; &#2600;&#2622;&#2600;&#2581; &#2596;&#2631;&#2608;&#2631; &#2598;&#2608; &#2596;&#2631; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2631;&#2617;&#2608; &#2581;&#2608; &#2606;&#2632;&#2562; &#2596;&#2631;&#2608;&#2631; &#2583;&#2625;&#2595; &#2583;&#2622; &#2581;&#2631; &#2566;&#2596;&#2606;&#2581; &#2588;&#2624;&#2613;&#2600; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;, &#2606;&#2632;&#2562; &#2616;&#2598;&#2622; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2598;&#2622; &#2588;&#2622;&#2602; &#2588;&#2602;&#2598;&#2622; &#2608;&#2617;&#2622;&#2562;&#2404;&#2665;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2626;&#2672; &#2604;&#2631;&#2565;&#2672;&#2596; &#2617;&#2632;&#2562;&#2404; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2581;&#2623;&#2616;&#2631; &#2598;&#2625;&#2600;&#2624;&#2566;&#2613;&#2624;&#2562; &#2581;&#2624;&#2606;&#2596; &#2596;&#2635;&#2562; &#2600;&#2617;&#2624;&#2562; &#2606;&#2623;&#2610; &#2616;&#2581;&#2598;&#2622;&#2404; &#2617;&#2631; &#2600;&#2622;&#2617; &#2596;&#2635;&#2610;&#2631; &#2588;&#2622; &#2616;&#2581;&#2595; &#2613;&#2622;&#2610;&#2631; &#2616;&#2608;&#2604;-&#2613;&#2623;&#2566;&#2602;&#2581; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2596;&#2631;&#2608;&#2631; &#2598;&#2622;&#2616; &#2616;&#2598;&#2622; &#2596;&#2631;&#2608;&#2622; &#2600;&#2622;&#2606; &#2588;&#2602;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2616;&#2672;&#2596;&#2622;&#2562; &#2569;&#2673;&#2596;&#2631; &#2596;&#2626;&#2672; &#2566;&#2602; &#2602;&#2637;&#2608;&#2616;&#2672;&#2600; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2596;&#2631; &#2569;&#2617;&#2600;&#2622;&#2562; &#2598;&#2624; &#2588;&#2624;&#2605; &#2569;&#2596;&#2631; &#2566; &#2613;&#2673;&#2616;&#2598;&#2622; &#2617;&#2632;&#2562;, &#2569;&#2617; &#2596;&#2631;&#2608;&#2631; &#2600;&#2622;&#2606; &#2598;&#2631; &#2608;&#2616; &#2613;&#2623;&#2586; &#2606;&#2616;&#2596; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2588;&#2631;&#2617;&#2652;&#2631; &#2606;&#2600;&#2625;&#2673;&#2582; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2586;&#2608;&#2600;&#2624;&#2562; &#2566; &#2610;&#2673;&#2583;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2613;&#2637;&#2617;&#2593;&#2631; &#2605;&#2622;&#2583;&#2622;&#2562; &#2613;&#2622;&#2610;&#2631; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; &#2616;&#2598;&#2622; &#2617;&#2608; &#2613;&#2631;&#2610;&#2631; &#2616;&#2623;&#2606;&#2608;&#2600; &#2598;&#2624; &#2604;&#2608;&#2581;&#2596;&#2623; &#2600;&#2622;&#2610; &#2606;&#2622;&#2567;&#2566; &#2598;&#2631; &#2617;&#2673;&#2610;&#2623;&#2566;&#2562; &#2613;&#2610;&#2635;&#2562; &#2616;&#2625;&#2586;&#2631;&#2596; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2600;&#2622;&#2600;&#2581; &#2604;&#2631;&#2600;&#2596;&#2624; &#2581;&#2608;&#2598;&#2622; &#2617;&#2632; &#2617;&#2631; &#2616;&#2623;&#2606;&#2608;&#2600;-&#2588;&#2635;&#2583; &#2606;&#2622;&#2610;&#2581;! &#2617;&#2631; &#2602;&#2637;&#2608;&#2605;&#2626;! &#2606;&#2632;&#2600;&#2626;&#2672; &#2569;&#2616; &#2583;&#2625;&#2608;&#2626; &#2598;&#2624; &#2586;&#2608;&#2600; &#2599;&#2626;&#2652; &#2598;&#2631;&#2617;, &#2588;&#2631;&#2617;&#2652;&#2622; &#2596;&#2631;&#2608;&#2622; &#2565;&#2606;&#2635;&#2610;&#2581; &#2600;&#2622;&#2606; &#2616;&#2598;&#2622; &#2588;&#2602;&#2598;&#2622; &#2617;&#2632;, &#2588;&#2631;&#2617;&#2652;&#2631; &#2616;&#2598;&#2622; &#2617;&#2624; &#2617;&#2608;&#2631;&#2581; &#2616;&#2622;&#2617; &#2598;&#2631; &#2600;&#2622;&#2610; &#2596;&#2631;&#2608;&#2631; &#2583;&#2625;&#2595; &#2569;&#2586;&#2622;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404;&#2666;&#2404;&#2663;&#2404;
<br>
</font>
</p>
<table height="47" cellSpacing="1" cellPadding="1" width="80%" border="0">
<tr>
<td width="88%" height="9">
<div align="left"><font face="Arial"><font size="-1"><u><font color="#000000" size="3">English
Translation</font></u><font color="#000000" size="3"> :</font></font>
</font>
</div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">DHANAASAREE, FIFTH MEHL, CHHANT:</font></div>
</td>
</tr>
<tr>
<td width="88%" height="31">
<div align="center"><font size="+1">ONE UNIVERSAL CREATOR GOD. BY THE GRACE OF THE TRUE GURU:</font></div>
</td>
</tr>
</table>
<p align="justify"><font color="black" size="3">
The True Guru is merciful to the meek; in His Presence, the Lords Praises are sung. The Ambrosial Name of the Lord is chanted in the Saadh Sangat, the Company of the Holy. Vibrating, and worshipping the One Lord in the Company of the Holy, the pains of birth and death are removed. Those who have such karma pre-ordained, study and learn the Truth; the noose of Death is removed from their necks. Their fears and doubts are dispelled, the knot of death is untied, and they never have to walk on Deaths path. Prays Nanak, shower me with Your Mercy, Lord; let me sing Your Glorious Praises forever. || 1 || The Name of the One, Immaculate Lord is the Support of the unsupported. You are the Giver, the Great Giver, the Dispeller of all sorrow. O Destroyer of pain, Creator Lord, Master of peace and bliss, I have come seeking the Sanctuary of the Holy; please, help me to cross over the terrifying and difficult world-ocean in an instant. I saw the Lord pervading and permeating everywhere, when the healing ointment of the Gurus wisdom was applied to my eyes. Prays Nanak, remember Him forever in meditation, the Destroyer of all sorrow and fear. || 2 || He Himself has attached me to the hem of His robe; He has showered me with His Mercy. I am worthless, lowly and helpless; God is unfathomable and infinite. My Lord and Master is always merciful, kind and compassionate; He uplifts and establishes the lowly. All beings and creatures are under Your power; You take care of all. He Himself is the Creator, and He Himself is the Enjoyer; He Himself is the Contemplator of all. Prays Nanak, singing Your Glorious Praises, I live, chanting the Chant of the Lord, the Lord of the world-forest. || 3 || The Blessed Vision of Your Darshan is incomparable; Your Name is utterly priceless. You dwell on the tongues of the Saints, by Your own pleasure; they are intoxicated with Your sublime essence, O Lord. Those who are attached to Your feet are very blessed; night and day, they remain always awake and aware. Forever and ever, meditate in remembrance on the Lord and Master; with each and every breath, speak His Glorious Praises. Prays Nanak, let me become the dust of the feet of the Saints. Gods Name is invaluable. ||4||1 ||
</font>
</p>
</center>
<table width="91%" border="0">
<tr>
<td width="77%" height="23"><font face="arial" color="black" size="3">Sunday, 18th Chayt (Samvat 556 Nanakshahi)</font></td>
<td width="23%" height="23"><font face="arial" color="black" size="3">(Page: 691)
</font>
</td>
</tr>
</table>
</div>
</center>
</HTML>